{"sections":{"1717251162de6e4d34":{"type":"apps","blocks":{"breadcrumbs_by_byte_apps_breadcrumb_rtirGw":{"type":"shopify:\/\/apps\/breadcrumbs-by-byte-apps\/blocks\/breadcrumb\/8742b2ff-9d31-4c00-b469-b4aa165999d7","settings":{"menu":"main-menu","icon":"none","first_item_text":"Home","icon-text":5,"paddingtop":10,"paddingbottom":10,"paddingleft":0,"paddingright":10,"font_size":12,"paddingtopmobile":10,"paddingbottommobile":10,"paddingleftmobile":0,"paddingrightmobile":10,"font_size_mobile":12,"gap":0,"margin_left_symbol":5,"text_color":"#000000","align":"left","symbol":"third","text_transform":"capitalize"}}},"block_order":["breadcrumbs_by_byte_apps_breadcrumb_rtirGw"],"settings":{"full_width":true,"remove_vertical_spacing":true,"remove_horizontal_spacing":false,"background":"","background_gradient":"","text_color":""}},"main":{"type":"main-page","settings":{"content_width":"80ch"}},"rich_text_rqf8WR":{"type":"rich-text","blocks":{"richtext_VVPmxx":{"type":"richtext","settings":{"content":"<p><strong>Allgemeine Geschäftsbedingungen <\/strong><\/p><p>der <br\/><\/p><p>Office & Living GmbH<\/p><p>Altenburger Str. 71<\/p><p>07546 Gera<\/p><p>Deutschland<\/p><p><br\/><\/p><p>Telefon: +49 (0) 36604 215543<\/p><p>E-Mail: info@bueromoebel-plus.de<\/p><p><br\/><\/p><p>Eingetragen am 15.05.2023<\/p><p>Registergericht: Amtsgericht Jena<\/p><p>Registernummer: HRA 506430<\/p><p>Steuernr.: 161\/364\/03501<\/p><p> <\/p><p>Vertretungsberechtigte Geschäftsführerin der Office & Living GmbH:<\/p><p>Aileen Garon<\/p><p><br\/><\/p><p>VAT Reg. Nr. wie definiert durch § 27a UStG (Umsatzsteuergesetz):<\/p><p>DE 360835662<\/p><p>von bueromoebel-plus.de<\/p><p>für gewerbliche Kunden (B2B) und private Verbraucher (B2C)<\/p><p>Juni 2023<\/p><p><\/p><ol><li>Geltungsbereich<\/li><\/ol><p>1.1<\/p><p>Die nachstehenden Allgemeinen Geschäftsbedingungen (nachfolgend auch: „AGB“) gelten für alle unsere Geschäftsbeziehungen mit Verbrauchern und Unternehmern (nachfolgend auch: „Käufer“) bei Bestellungen über das Internet, per Telefon, Telefax, E-Mail oder in den Ausstellungen in ihrer zum Zeitpunkt der Bestellung jeweils gültigen Fassung.<\/p><p>Verbraucher im Sinne dieser AGB ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können (§ 13 BGB). <\/p><p>Unternehmer im Sinne dieser AGB ist eine natürliche oder juristische Person oder eine rechtsfähige Personengesellschaft, die bei Abschluss eines Rechtsgeschäfts in Ausübung ihrer gewerblichen oder selbständigen beruflichen Tätigkeit handelt (§14 BGB).<\/p><p>1.2<\/p><p>Die AGB gelten insbesondere für Verträge über den Verkauf und\/oder die Lieferung beweglicher Sachen (nachfolgend auch: „Ware“), ohne Rücksicht darauf, ob wir die Ware selbst herstellen oder bei Zulieferern einkaufen (§§ 433, 651 BGB).<\/p><p>1.3<\/p><p>Die AGB gelten in ihrer jeweiligen Fassung als Rahmenvereinbarung auch für künftige Verträge über den Verkauf und\/oder die Lieferung beweglicher Sachen mit demselben Käufer, ohne dass wir in jedem Einzelfall wieder auf sie hinweisen müssten. Über Änderungen unserer AVL werden wir unsere Kunden in diesem Fall unverzüglich informieren.<\/p><p>1.4<\/p><p>Unsere AGB gelten ausschließlich. <\/p><p>Abweichende, entgegenstehende oder ergänzende Allgemeine Geschäftsbedingungen des Käufers werden nur dann und insoweit Vertragsbestandteil, als wir ihrer Geltung ausdrücklich zugestimmt haben. Dieses Zustimmungserfordernis gilt in jedem Fall, beispielsweise auch dann, wenn wir in Kenntnis der AGB des Käufers die Lieferung an ihn vorbehaltslos ausführen. <\/p><p>Im Einzelfall getroffene, individuelle Vereinbarungen mit dem Käufer (einschließlich Nebenabreden, Ergänzungen und Änderungen) haben in jedem Fall Vorrang vor diesen AGB. Für den Inhalt derartiger Vereinbarungen ist ein schriftlicher Vertrag bzw. unsere schriftliche Bestätigung maßgebend. <\/p><p> <\/p><p>Rechtserhebliche Erklärungen und Anzeigen, die nach Vertragsschluss vom Käufer uns gegenüber abzugeben sind (z.B. Fristsetzungen, Mängelanzeigen, Erklärung von Rücktritt oder Minderung), bedürfen zu ihrer Wirksamkeit der Schrift- oder Textform. Hinweise auf die Geltung gesetzlicher Vorschriften haben nur klarstellende Bedeutung. Auch ohne eine derartige Klarstellung gelten daher die gesetzlichen Vorschriften, soweit sie in diesen AGB nicht unmittelbar abgeändert oder ausdrücklich ausgeschlossen werden.<\/p><p> <\/p><ol><li>Vertragspartner<\/li><\/ol><p>Bueromoebel-plus.de ist ein Angebot der Aileen Garon Büromöbel Plus e.K.<\/p><p>Vertragspartner des Käufers ist:<\/p><p>Aileen Garon Büromöbel Plus e.K.<\/p><p>Markt 5<\/p><p>07589 Münchenbernsdorf<\/p><p>Deutschland<\/p><p>Handelsregister: Amtsgericht Jena<\/p><p>HRA 506430<\/p><p>Geschäftsführer: Aileen Garon<\/p><p>Weitere Informationen zu uns finden Sie in unserem Impressum.<\/p><p> <\/p><p> <\/p><ol><li>Vertragsschluss<\/li><\/ol><p>3.1<\/p><p>Die Darstellung von Produkten und Dienstleistungen im Onlineshop, in Printkatalogen oder in sonstigen Produktbeschreibungen und Unterlagen, die wir dem Käufer – auch in elektronischer Form – überlassen haben, ist freibleibend und unverbindlich. Sie stellt kein verbindliches Angebot seitens des Verkäufers dar, sondern ist lediglich eine Aufforderung an den Käufer zur Abgabe eines Vertragsangebotes.<\/p><p>3.2<\/p><p>Für alle Texte, Bilder, Abbildungen, Zeichnungen, Pläne, Kalkulationen und sonstigen Unterlagen behalten wir uns dabei die Eigentums- und Urheberrechte vor.<\/p><p>3.3<\/p><p>Der Käufer kann das Angebot über das in den Online-Shop des Verkäufers integrierte Online-Bestellformular abgeben. <\/p><p>Dabei gibt der Käufer, nachdem er die ausgewählten Waren in den virtuellen Warenkorb gelegt und den elektronischen Bestellprozess durchlaufen hat, durch Klicken des den Bestellvorgang <\/p><p>abschließenden Buttons ein rechtlich verbindliches Vertragsangebot im Sinne des § 145 BGB in Bezug auf die im Warenkorb enthaltenen Waren ab.<\/p><p>Der Käufer kann vor Abschluss der Bestellung die ausgewählten Artikel ggf. aus dem virtuellen Warenkorb streichen und die Mengenanzahl bestimmen. Der Käufer kann die Zahlungsmethode selbst wählen. Er kann auch die Versandmethode wählen, sofern mehrere Optionen zur Auswahl stehen. Der Käufer gibt die gewünschte Rechnungsadresse an, zusätzlich kann er eine optionale Lieferadresse angeben. <\/p><p> <\/p><p>Ferner kann der Käufer das Angebot auch per Fax, per E-Mail, postalisch oder per Online-Kontaktformular gegenüber dem Verkäufer abgeben. <\/p><p> <\/p><p>Bei Bestellungen von im Printkatalog oder sonstigen Unterlagen des Verkäufers dargestellten Waren kann der Käufer sein Angebot schriftlich, per E-Mail, per Telefax oder per Telefon gegenüber dem Verkäufer abgeben. Die Bestellung der Ware durch den Käufer gilt als verbindliches Kaufangebot. Hierzu kann der Käufer das dem Printkatalog des Verkäufers beigefügte Bestellformular ausfüllen und an den Verkäufer zurückschicken.<\/p><p>3.4<\/p><p>Wird in der Online-Darstellung des Verkäufers eine Zahlungsart gewählt, die der Verkäufer in Zusammenarbeit mit einem externen Zahlungsdienstleister anbietet, kommt das rechtlich verbindliche Vertragsangebot an den Verkäufer zustande, indem der Käufer auf der Webseite des jeweiligen Zahlungsdienstleiters seine Zahlungsdaten angibt und die gewählte Zahlungsart bestätigt.<\/p><p>Ansonsten gilt: Der Verkäufer kann das Angebot des Käufers innerhalb von zwei Wochen annehmen, indem er dem Käufer entweder eine schriftliche Auftragsbestätigung oder eine Auftragsbestätigung in Textform (Fax oder E-Mail) übermittelt, wobei insoweit der Zugang der Auftragsbestätigung beim Käufer maßgeblich ist; oder die bestellte Ware liefert, wobei insoweit der Zugang der Ware beim Käufer maßgeblich ist; oder nach Abgabe von dessen Bestellung zur Zahlung auffordert.<\/p><p>Liegen mehrere der vorgenannten Alternativen vor, kommt der Vertrag in dem Zeitpunkt zustande, in dem eine der vorgenannten Alternativen zuerst eintritt. Die Frist zur Annahme des Angebots beginnt am Tag nach der Absendung des Angebots durch den Käufer zu laufen und endet mit dem Ablauf des fünften Tages, welcher auf die Absendung des Angebots folgt. Nimmt der Verkäufer das Angebot des Käufers innerhalb vorgenannter Frist nicht an, so gilt dies als Ablehnung des Angebots mit der Folge, dass der Käufer nicht mehr an seine Willenserklärung gebunden ist.<\/p><p>3.5<\/p><p>Bei der Abgabe eines Angebots über das Online-Bestellformular des Verkäufers wird der Vertragstext nach dem Vertragsschluss vom Verkäufer gespeichert und dem Käufer nach Absendung von dessen Bestellung in Textform (z. B. E-Mail, Fax oder Brief) übermittelt. Eine darüberhinausgehende Zugänglichmachung des Vertragstextes durch den Verkäufer erfolgt nicht.<\/p><p>3.6<\/p><p>Vor verbindlicher Abgabe der Bestellung über das Online-Bestellformular des Verkäufers kann der Käufer mögliche Eingabefehler durch aufmerksames Lesen der auf dem Bildschirm dargestellten Informationen erkennen. Ein wirksames technisches Mittel zur besseren Erkennung von Eingabefehlern kann dabei die Vergrößerungsfunktion des Browsers sein, mit deren Hilfe die Darstellung auf dem Bildschirm vergrößert wird. Seine Eingaben kann der Käufer im Rahmen des elektronischen Bestellprozesses so lange über die üblichen Tastatur- und Mausfunktionen korrigieren, bis er den Button, welcher den Bestellvorgang abschließt, anklickt.<\/p><p>3.7<\/p><p>Für den Vertragsschluss steht ausschließlich die deutsche Sprache zur Verfügung.<\/p><p>3.8<\/p><p>Wir bieten keine Produkte zum Kauf durch Minderjährige an. Falls der Käufer unter 18 Jahre ist, ist die Mitwirkung des Erziehungsberechtigten erforderlich.<\/p><p>3.9<\/p><p>Die Bestellabwicklung und Kontaktaufnahme für Bestellungen im Online-Shop finden in der Regel per E-Mail und automatisierter Bestellabwicklung statt. Der Käufer hat sicherzustellen, dass die von ihm zur Bestellabwicklung angegebene E-Mail-Adresse zutreffend ist, so dass unter dieser Adresse die vom Verkäufer versandten E-Mails empfangen werden können. Insbesondere hat der Käufer bei dem Einsatz von SPAM-Filtern sicherzustellen, dass alle vom Verkäufer oder von diesem mit der Bestellabwicklung beauftragten Dritten versandten E-Mails zugestellt werden können.<\/p><p>3.10<\/p><p>Werden uns nach Vertragsabschluss Tatsachen bekannt, die nach pflichtgemäßem kaufmännischem Ermessen auf eine wesentliche Vermögensverschlechterung des Käufers schließen lassen, und durch die die Bezahlung unserer noch offenen Forderungen durch den Käufer aus dem jeweiligen Vertragsverhältnis gefährdet werden, sind wir berechtigt, Vorkasse oder entsprechende Sicherheiten zu verlangen und im Weigerungsfalle vom Vertrag zurückzutreten, wobei die Rechnungen für bereits erfolgte Teillieferung sofort fällig gestellt werden.<\/p><p> <\/p><p>Widerrufsrecht<\/p><p>4.1<\/p><p>Verbrauchern (also natürlichen Personen, die die Bestellung zu einem Zweck abgeben, der weder ihrer gewerblichen oder selbständigen beruflichen Tätigkeit zugerechnet werden kann) steht nach Maßgabe der gesetzlichen Bestimmungen ein gesetzliches Widerrufsrecht zu.<\/p><p>4.2<\/p><p>Machen Verbraucher von ihrem Widerrufsrecht Gebrauch, so haben sie die regelmäßigen Kosten der Rücksendung zu tragen. Im Übrigen gelten für das Widerrufsrecht die Regelungen, die in der Widerrufsbelehrung des Verkäufers im Einzelnen wiedergegeben sind.<\/p><p>4.3<\/p><p>Dieses gesetzliche Widerrufsrecht für private Kunden bzw. Verbraucher gilt nicht bei Verträgen zur Lieferung von Waren, die nicht vorgefertigt sind und für deren Herstellung eine individuelle Auswahl oder Bestimmung durch den Verbraucher maßgeblich ist oder die eindeutig auf die persönlichen Bedürfnisse des Verbrauchers zugeschnitten sind.<\/p><p>Der Käufer kann bestellte Artikel nur dann zurück geben, falls sie beschädigt oder defekt ankommen.<\/p><p><br\/><\/p><p>Weitere Informationen zum Wiederrufsrecht sowie das Wiederrufsformular finden Sie hier: <a href=\"\/pages\/widerruf-60-tage-ruckgaberecht\" target=\"_blank\" title=\"Widerruf & 60 Tage Rückgaberecht\">Widerruf & 60 Tage Rückgaberecht<\/a><\/p><p> <\/p><ol><li>Preise und Zahlungsbedingungen<\/li><\/ol><p>5.1<\/p><p>Sofern im Einzelfall nichts anderes vereinbart ist, gelten unsere jeweils zum Zeitpunkt des Vertragsschlusses aktuellen Preise, und zwar ab Lager. Der Versendungskauf erfolgt zu den jeweils angebotenen Lieferkonditionen. Anfallende Liefer- und Versandkosten werden in der jeweiligen Produktbeschreibung gesondert angegeben.<\/p><p>Sofern sich aus der Produktbeschreibung des Verkäufers nichts anderes ergibt, gelten für die Darstellung von Produkten und Dienstleistungen für gewerbliche Käufer (Industrie, Handel, Gewerbe, Dienstleister und Freiberufler) die folgenden Besonderheiten: Alle Preise werden – wie für Geschäftskunden üblich – als Nettopreise ausgewiesen. Die Mehrwertsteuer wird im Bestellprozess für den gesamten Auftrag transparent ausgewiesen. Mit der Bestellung bestätigt uns der Käufer die gewerbliche Nutzung der Produkte.<\/p><p>Für die Darstellung von Produkten und Dienstleistungen für private Endverbraucher gelten die folgenden Besonderheiten: Bei den angegebenen Preisen handelt es sich um Gesamtpreise, welche die gesetzliche Umsatzsteuer enthalten. Die Mehrwertsteuer wird im Bestellprozess für den gesamten Auftrag transparent ausgewiesen. Mit der Bestellung bestätigt uns der Käufer die private Nutzung der Produkte.<\/p><p>5.2<\/p><p>Grundsätzlich bieten wir die Zahlarten Rechnung und Vorkasse per Banküberweisung an. Die Zahlung durch Bar- oder Verrechnungsscheck ist grundsätzlich ausgeschlossen.<\/p><p>Weitere Zahlungsmethoden im Online-Shop des Verkäufers werden in Zusammenarbeit mit Zahlungsdienstleistern angeboten. Details zu den jeweils verfügbaren Bezahlungsoptionen für gewerbliche Kunden (B2B) und private Verbraucher (B2C) finden Sie auf unserer Seite Zahlungsbedingungen.<\/p><p>Wir behalten uns bei jeder Bestellung vor, bestimmte Zahlarten nicht anzubieten und auf andere Zahlarten zu verweisen. Ein Anspruch auf eine bestimmte Zahlungsart besteht nicht.<\/p><p>Bei Bestellungen im Online-Shop des Verkäufers wird\/werden dem Käufer die zur Verfügung stehende\/n Zahlungsmöglichkeit\/en während des Bestellvorgangs mitgeteilt. Es werden nur die im Rahmen des Bestellvorgangs dem Käufer jeweils angezeigten Zahlungsarten akzeptiert.<\/p><p>Bei Bestellungen per Telefon, Telefax, E-Mail oder in den Ausstellungen teilt der Verkäufer zur Verfügung stehende\/n Zahlungsmöglichkeit\/en mit Annahme des Angebots mit.<\/p><p>5.3<\/p><p>Bei Zahlungsart Rechnungskauf ist der Kaufpreis fällig und zu zahlen innerhalb von 14 Tagen ab Rechnungsstellung und Lieferung bzw. Abnahme der Ware, sofern nichts anderes vereinbart ist. <\/p><p>Der Verkäufer behält sich vor, die Zahlungsart Rechnungskauf nur bis zu einem bestimmten Bestellvolumen anzubieten und diese Zahlungsart bei Überschreitung des angegebenen Bestellvolumens abzulehnen. Der Verkäufer behält sich ferner vor, bei Auswahl der Zahlungsart Rechnungskauf eine Bonitätsprüfung durchzuführen und diese Zahlungsart bei negativer Bonitätsprüfung abzulehnen.<\/p><p>Mit Ablauf vorstehender Zahlungsfrist kommt der Käufer in Verzug. Der Kaufpreis ist während des Verzugs zum jeweils geltenden gesetzlichen Verzugszinssatz zu verzinsen. Wir halten uns die Geltendmachung eines weitergehenden Verzugsschadens vor. Gegenüber Kaufleuten bleibt unser Anspruch auf den kaufmännischen Fälligkeitszins (§ 353 HGB) unberührt. Dem Käufer stehen Aufrechnungs- oder Zurückbehaltungsrechte nur insoweit zu, als sein Anspruch rechtskräftig festgestellt oder unbestritten ist. <\/p><p>Wird nach Abschluss des Vertrags erkennbar, dass unser Anspruch auf den Kaufpreis durch mangelnde Leistungsfähigkeit des Käufers gefährdet wird (z.B. durch Antrag auf Eröffnung eines Insolvenzverfahrens), so sind wir nach den gesetzlichen Vorschriften zur Leistungsverweigerung und – ggf. nach Fristsetzung – zum Rücktritt vom Vertrag berechtigt (§ 321 BGB). Bei Verträgen über die Herstellung unvertretbarer Sachen (Einzelanfertigungen) können wir den Rücktritt sofort erklären; die gesetzlichen Regelungen über die Entbehrlichkeit der Fristsetzung bleiben unberührt.<\/p><p>5.4<\/p><p>Bei Vorauskasse per Banküberweisung ist die Zahlung sofort nach Vertragsabschluss fällig, sofern die Parteien keinen späteren Fälligkeitstermin vereinbart haben.<\/p><p>5.5<\/p><p>Bei allen Zahlungsmethoden, die der Verkäufer in Zusammenarbeit mit Zahlungsdienstleistern anbietet, gelten deren Nutzungsbedingungen. Bitte beachten Sie, dass die Zahlung dabei direkt an den Zahlungsdienstleister zu erfolgen hat.<\/p><ol><li>Lieferfrist und Lieferverzug<\/li><\/ol><p>6.1<\/p><p>Bei der Darstellung von Produkten und Dienstleistungen im Onlineshop kann die durchschnittliche Lieferfrist innerhalb Deutschlands angegeben werden. Für Lieferungen ins Ausland gelten davon abweichende Fristen in Abhängigkeit der vereinbarten Lieferbedingungen.<\/p><p>Die tatsächliche Lieferfrist kann von der durchschnittlichen Lieferfrist  abweichen. Sie wird daher individuell vereinbart bzw. vom Verkäufer bei Annahme der Bestellung angegeben.<\/p><p>6.2<\/p><p>Bei einer vereinbarten Vorauszahlung hängt der Beginn der angegebenen Lieferfristen von der Erfüllung der Zahlungsverpflichtung des Käufers ab. Maßgeblich ist der Zeitpunkt des Eingangs der Zahlung bei uns.<\/p><p>6.3<\/p><p>Sofern wir verbindliche Lieferfristen aus Gründen, die wir nicht zu vertreten haben, insbesondere höhere Gewalt, Arbeitskampf, Betriebsstörungen, Schwierigkeiten bei der Beschaffung von Materialien oder Rohstoffen oder die nicht rechtzeitige Selbstbelieferung durch unseren Zulieferer bei Abschluss eines kongruenten Deckungsgeschäfts, nicht einhalten können, werden wir den Käufer hierüber unverzüglich informieren und gleichzeitig die voraussichtliche neue Lieferfrist mitteilen.<\/p><p>6.4<\/p><p>Ist die Leistung auch innerhalb der neuen Lieferfrist nicht verfügbar, sind wir berechtigt, ganz oder teilweise vom Vertrag zurückzutreten; eine bereits erbrachte Gegenleistung des Käufers werden wir unverzüglich erstatten.<\/p><p>6.5<\/p><p>Unsere gesetzlichen Rücktritts- und Kündigungsrechte sowie die gesetzlichen Vorschriften über die Abwicklung des Vertrags bei einem Ausschluss der Leistungspflicht (z.B. Unmöglichkeit oder Unzumutbarkeit der Leistung und\/oder Nacherfüllung) bleiben unberührt. Unberührt bleiben auch die Rücktritts- und Kündigungsrechte des Käufers gem. dieser AGB.<\/p><p>6.6<\/p><p>Der Eintritt unseres Lieferverzuges bestimmt sich nach den gesetzlichen Vorschriften. In jedem Fall ist aber eine Mahnung durch den Käufer erforderlich. Geraten wir in Lieferverzug, so kann der Käufer pauschalierten Ersatz seines Verzugsschadens verlangen. Die Schadenspauschale beträgt für jede vollendete Kalenderwoche des Verzugs 0,5 % des Nettopreises (Lieferwert), insgesamt jedoch höchstens 5 % des Lieferwerts der verspätet gelieferten Ware. Uns bleibt der Nachweis vorbehalten, dass dem Käufer gar kein Schaden oder nur ein wesentlich geringerer Schaden als die vorstehende Pauschale entstanden ist.<\/p><p> <\/p><ol><li>Lieferung, Gefahrübergang, Abnahme, Annahmeverzug<\/li><\/ol><p>7.1<\/p><p>Die Lieferung erfolgt ab Lager, wo auch der Erfüllungsort ist.<\/p><p>7.2<\/p><p>Wir liefern nur im Versandweg. Eine Selbstabholung der Ware ist nicht möglich.<\/p><p>7.3<\/p><p>Auf Verlangen und Kosten des Käufers wird die Ware an einen anderen Bestimmungsort versandt (Versendungskauf). Soweit nicht etwas anderes vereinbart ist, sind wir berechtigt, die Art der Versendung (insbesondere Transportunternehmen, Versandweg, Verpackung) selbst zu bestimmen.<\/p><p>Die Lieferung von Waren erfolgt auf dem Versandweg an die vom Käufer angegebene Lieferanschrift, sofern nichts anderes vereinbart ist.<\/p><p>Bei einer Bestellung über den Online-Shop des Verkäufers ist die im Online-Bestellformular angegebene Lieferanschrift maßgeblich. <\/p><p>Wir liefern nicht an Packstationen.<\/p><p>7.4<\/p><p>Bei Waren, die per Spedition geliefert werden, erfolgt die Lieferung “frei Bordsteinkante”, also bis zu der der Lieferadresse nächst gelegenen öffentlichen Bordsteinkante, sofern sich aus den Versandinformationen im Online-Shop des Verkäufers nichts anderes ergibt und sofern nichts anderes vereinbart ist.<\/p><p>Zum Auspacken, Aufstellen und Montieren sind wir nicht verpflichtet, es sei denn, dies ist gesondert vereinbart.<\/p><p>Scheitert die Zustellung der Ware aus Gründen, die der Käufer zu vertreten hat, trägt der Käufer die dem Verkäufer hierdurch entstehenden angemessenen Kosten.<\/p><p>7.5<\/p><p>Handelt der Käufer als Unternehmer, geht die Gefahr des zufälligen Untergangs und der zufälligen Verschlechterung der verkauften Ware spätestens mit der Übergabe auf den Käufer über. Beim Versendungskauf geht jedoch die Gefahr des zufälligen Untergangs und der zufälligen Verschlechterung der Ware sowie die Verzögerungsgefahr bereits mit Auslieferung der Ware an den Spediteur, den Frachtführer oder der sonst zur Ausführung der Versendung bestimmten Person oder Anstalt über. Kommt der Käufer in Annahmeverzug, unterlässt er eine Mitwirkungshandlung oder verzögert sich unsere Lieferung aus anderen, vom Käufer zu vertretenen Gründen, so sind wir berechtigt, Ersatz des hieraus entstehenden Schadens einschließlich Mehraufwendungen (z.B. Lagerkosten) zu verlangen.<\/p><p>7.6<\/p><p>Der Verkäufer behält sich das Recht vor, im Falle nicht richtiger oder nicht ordnungsgemäßer Selbstbelieferung vom Vertrag zurückzutreten. Dies gilt nur für den Fall, dass die Nichtlieferung nicht vom Verkäufer zu vertreten ist und dieser mit der gebotenen Sorgfalt ein konkretes Deckungsgeschäft mit dem Zulieferer abgeschlossen hat. Der Verkäufer wird alle zumutbaren Anstrengungen unternehmen, um die Ware zu beschaffen. Im Falle der Nichtverfügbarkeit oder der nur teilweisen Verfügbarkeit der Ware wird der Käufer unverzüglich informiert und die Gegenleistung unverzüglich erstattet.<\/p><p> <\/p><ol><li>Eigentumsvorbehalt<\/li><\/ol><p>8.1<\/p><p>Gegenüber Verbrauchern behält sich der Verkäufer bis zur vollständigen Zahlung des geschuldeten Kaufpreises das Eigentum den verkauften Waren vor. <\/p><p>Gegenüber Unternehmern behält sich der Verkäufer bis zur vollständigen Zahlung aller unserer gegenwärtigen und künftigen Forderungen aus dem Kaufvertrag und einer laufenden Geschäftsbeziehung (gesicherte Forderung) das Eigentum den verkauften Waren vor.<\/p><p>8.2<\/p><p>Die unter Eigentumsvorbehalt stehenden Waren dürfen dabei vor vollständiger Bezahlung der gesicherten Forderung weder an Dritte verpfändet noch zur Sicherheit übereignet werden. Der Käufer hat uns unverzüglich schriftlich zu benachrichtigen, wenn und soweit Zugriffe Dritter auf die uns gehörenden Waren erfolgen.<\/p><p>8.3<\/p><p>Bei vertragswidrigem Verhalten des Käufers, insbesondere bei Nichtzahlung des fälligen Kaufpreises, sind wir berechtigt, nach den gesetzlichen Vorschriften vom Vertrag zurückzutreten und die Ware aufgrund des Eigentumsvorbehaltes und des Rücktritts heraus zu verlangen. Zahlt der Käufer den fälligen Kaufpreis nicht, dürfen wir diese Rechte nur geltend machen, wenn wir dem Käufer zuvor erfolglos eine angemessene Frist zur Zahlung gesetzt haben oder eine derartige Fristsetzung nach den gesetzlichen Vorschriften entbehrlich ist.<\/p><p>8.4<\/p><p>Handelt der Käufer als Unternehmer, ist er befugt, die unter Eigentumsvorbehalt stehenden Waren im ordnungsgemäßen Geschäftsgang weiter zu veräußern. In diesem Fall gelten ergänzend die nachfolgenden Bestimmungen. Die aus dem Weiterverkauf der Ware entstehenden Forderungen gegen Dritte tritt der Käufer schon jetzt an uns ab. Wir nehmen die Abtretung an. Die in diesen AGB genannten Pflichten des Käufers gelten auch in Ansehung der abgetretenen Forderungen. Zur Einziehung der Forderung bleibt der Käufer neben uns ermächtigt. Wir verpflichten uns, die Forderung nicht einzuziehen, solange der Käufer seinen Zahlungsverpflichtungen uns gegenüber nachkommt, nicht in Zahlungsverzug gerät, kein Antrag auf Eröffnung eines Insolvenzverfahrens gestellt ist und kein sonstiger Mangel seiner Leistungsfähigkeit vorliegt. Ist dies aber der Fall, so können wir verlangen, dass der Käufer uns die abgetretene Forderungen und deren Schuldner bekannt gibt, alle zum Einzug erforderlichen Angaben macht, die dazugehörigen Unterlagen aushändigt und den Drittschuldnern die Abtretung mitteilt.<\/p><ol><li>Gewährleistung und Mängelansprüche des Käufers<\/li><\/ol><p>9.1<\/p><p>Für die Rechte des Käufers bei Sach- und Rechtsmängeln (einschließlich Falsch- und Minderlieferung sowie unsachgemäßer Montage oder mangelhafter Montageanleitung) gelten die gesetzlichen Vorschriften, soweit im nachfolgenden nichts anderes bestimmt ist. In allen Fällen unberührt bleiben die gesetzlichen Sondervorschriften bei Endlieferung der Ware an einen Verbraucher (Lieferantenregress gem. §§ 478, 479 BGB).<\/p><p>9.2<\/p><p>Grundlage unserer Mängelhaftung ist vor allem die über die Beschaffenheit der Ware getroffene Vereinbarung. Als Vereinbarung über die Beschaffenheit der Ware gelten die als solche bezeichneten Produktbeschreibungen (auch des Herstellers), die dem Käufer vor seiner Bestellung überlassen oder in gleicher Weise wie diese AGB in den Vertrag einbezogen wurden. Soweit die Beschaffenheit nicht vereinbart wurde, ist nach der gesetzlichen Regelung zu beurteilen, ob ein Mangel vorliegt oder nicht (§ 434 Abs. 1 Satz 2 und 3 BGB). Für öffentliche Äußerungen des Herstellers oder sonstiger Dritter (z.B. Werbeaussagen) übernehmen wir jedoch keine Haftung.<\/p><p>9.3<\/p><p>Handelt der Kunde als Unternehmer, hat der Verkäufer die Wahl der Art der Nacherfüllung; beträgt bei neuen Waren die Verjährungsfrist für Mängel ein Jahr ab Ablieferung der Ware; sind bei gebrauchten Waren die Rechte und Ansprüche wegen Mängeln grundsätzlich ausgeschlossen; beginnt die Verjährung nicht erneut, wenn im Rahmen der Mängelhaftung eine Ersatzlieferung erfolgt.<\/p><p>Darüber hinaus gilt für Unternehmer, dass die gesetzlichen Verjährungsfristen für den Rückgriffsanspruch nach § 445b BGB unberührt bleiben.<\/p><p>Die Mängelansprüche des Käufers setzen voraus, dass er seinen gesetzlichen Untersuchungs- und Rügepflichten (§§ 377, 381 HGB) nachgekommen ist. Unterlässt der Käufer die dort geregelten Anzeigepflichten, gilt die Ware als genehmigt.<\/p><p> <\/p><p>Zeigt sich bei der Untersuchung oder später ein Mangel, so ist uns hiervon unverzüglich schriftlich Anzeige zu machen. Als unverzüglich gilt die Anzeige, wenn sie innerhalb von zwei Wochen erfolgt, wobei zur Fristwahrung die rechtzeitige Absendung der Anzeige genügt.<\/p><p>Unabhängig von dieser Untersuchungs- und Rügepflicht hat der Käufer offensichtliche Mängel (einschließlich Falsch- und Minderlieferung) innerhalb von zwei Wochen ab Lieferung schriftlich anzuzeigen, wobei auch hier zur Fristwahrung die rechtzeitige Absendung der Anzeige genügt. Versäumt der Käufer die ordnungsgemäße Untersuchung und\/oder Mängelanzeige, ist unsere Haftung für den nicht angezeigten Mangel ausgeschlossen.<\/p><p>Ist die gelieferte Ware mit einem Sachmangel behaftet, können wir zwischen der Mängelbeseitigung oder Lieferung einer mangelfreien Sache wählen. Die Wahl kann nur durch Anzeige in Textform (auch per Telefax oder E-Mail) gegenüber dem Käufer innerhalb von drei Arbeitstagen nach Benachrichtigung über den Mangel erfolgen.<\/p><p>Falls die Nacherfüllung fehlschlägt oder dem Käufer unzumutbar ist oder wir die Nacherfüllung verweigern, ist der Käufer jeweils nach Maßgabe des anwendbaren Rechts berechtigt, vom Kaufvertrag zurückzutreten, den Kaufpreis zu mindern oder Schadensersatz oder Ersatz seiner vergeblichen Aufwendungen zu verlangen. <\/p><p>Für Ansprüche des Käufers auf Schadensersatz gelten außerdem die besonderen Bestimmungen der nachfolgenden Ziffer dieser AGB.<\/p><p>Wir sind berechtigt, die geschuldete Nacherfüllung davon abhängig zu machen, dass der Käufer den fälligen Kaufpreis bezahlt. Der Käufer ist jedoch berechtigt, einen im Verhältnis zum Mangel angemessenen Teil des Kaufpreises zurückzubehalten.<\/p><p>Der Käufer hat uns die zur geschuldeten Nacherfüllung erforderliche Zeit und Gelegenheit zu geben, insbesondere die beanstandete Ware zu Prüfungszwecken zu übergeben. Im Falle der Ersatzlieferung hat uns der Käufer die mangelhafte Sache nach den gesetzlichen Vorschriften zurückzugeben. Die zum Zweck der Prüfung und Nacherfüllung erforderlichen Aufwendungen, insbesondere Transport-, Wege-, Arbeits- und Materialkosten, tragen wir, wenn tatsächlich ein Mangel vorliegt. Stellt sich jedoch ein Mangelbeseitigungsverlangen des Käufers als unberechtigt heraus, können wir die hieraus entstandenen Kosten vom Käufer ersetzt verlangen.<\/p><p>Handelt der Käufer als Verbraucher, gilt bei gebrauchten Waren mit der Einschränkung der nachfolgenden Ziffer: Mängelansprüche sind ausgeschlossen, wenn der Mangel erst nach Ablauf eines Jahres ab Ablieferung der Ware auftritt. Mängel, die innerhalb eines Jahres ab Ablieferung der Ware auftreten, können innerhalb der gesetzlichen Verjährungsfrist geltend gemacht werden.<\/p><p>Verbraucher werden gebeten, angelieferte Waren mit offensichtlichen Transportschäden bei dem Zusteller zu reklamieren und den Verkäufer hiervon in Kenntnis zu setzen. Kommt der Käufer dem nicht nach, hat dies keinerlei Auswirkungen auf seine gesetzlichen oder vertraglichen Mängelansprüche.<\/p><p>9.4<\/p><p>Die in den vorstehenden Ziffern geregelten Haftungsbeschränkungen und Fristverkürzungen gelten nicht für Sachen, die entsprechend ihrer üblichen Verwendungsweise für ein Bauwerk verwendet worden sind und dessen Mangelhaftigkeit verursacht haben, für Schadensersatz- und Aufwendungsersatzansprüche des Käufers, sowie für den Fall, dass der Verkäufer den Mangel arglistig verschwiegen hat.<\/p><p> <\/p><ol><li>Sonstige Haftung<\/li><\/ol><p>10.1<\/p><p>Soweit sich aus diesen AGB einschließlich der nachfolgenden Bestimmungen nichts anderes ergibt, haften wir bei einer Verletzung von vertraglichen und außervertraglichen Pflichten nach den einschlägigen gesetzlichen Vorschriften.<\/p><p>10.2<\/p><p>Auf Schadensersatz haften wir – gleich aus welchem Rechtsgrund – bei Vorsatz und grober Fahrlässigkeit. Bei einfacher Fahrlässigkeit haften wir nur: für Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit, für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung des Vertrags überhaupt erst ermöglicht und auf deren Einhaltung der Vertragspartner regelmäßig vertraut und vertrauen darf); in diesem Fall ist unsere Haftung jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.<\/p><p>10.3<\/p><p>Die sich aus Abs. 2 ergebenden Haftungsbeschränkungen gelten nicht, soweit wir einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Ware übernommen haben. Das gleiche gilt für Ansprüche des Käufers nach dem Produkthaftungsgesetz. Wegen einer Pflichtverletzung, die nicht in einem Mangel besteht, kann der Käufer nur zurücktreten oder kündigen, wenn wir die Pflichtverletzung zu vertreten haben. Ein freies Kündigungsrecht des Käufers (insbesondere gem. §§ 651, 649 BGB) wird ausgeschlossen. Im Übrigen gelten die gesetzlichen Voraussetzungen und Rechtsfolgen.<\/p><ol><li>Referenzen<\/li><\/ol><p>11.1<\/p><p>Der Kunde gestattet uns, ihn als Referenzkunde der Aileen Garon Büromöbel Plus e.K. zu nennen, um auf die gemeinsame wirtschaftliche Beziehung hinzuweisen. Die Einverständniserklärung beschränkt sich auf die Nennung des Firmennamens des Kunden sowie auf die Verwendung des Logos des Kunden in Marketingmaterialien (z.B. Unternehmenspräsentation) jeglicher Art sowie im Internetauftritt als „Referenzkunde“.<\/p><p>11.2<\/p><p>Jede Nutzung des Logos des Kunden oder die Nennung des Firmennamens des Kunden zu einem anderen als den vorstehenden Zweck bedarf der vorherigen schriftlichen Einwilligung vom Kunden.<\/p><p>11.3<\/p><p>Der Kunde ist jederzeit berechtigt, das Recht zur Nutzung seines Firmennamens oder des Logos ohne Angaben von Gründen mit Wirkung für die Zukunft zu widerrufen. Der Widerruf bedarf der Textform.<\/p><ol><li>Hinweise zur Datenverarbeitung<\/li><\/ol><p>12.1<\/p><p>Wir erheben im Rahmen der Abwicklung von Verträgen Daten des Käufers. Wir beachteten dabei die Vorschriften der europäischen Datenschutzgrundverordnung (DSGVO), des Bundesdatenschutzgesetzes und des Teledienstdatenschutz-gesetzes. Ohne Einwilligung des Käufers werden wir Bestands- und Nutzungsdaten des Käufers nur erheben, verarbeiten oder nutzen, soweit dies für die Abwicklung des Vertragsverhältnisses und die in unserer Datenschutzerklärung genannten Zwecke erforderlich ist.<\/p><p>12.2<\/p><p>Der Käufer hat ein Recht auf jederzeitige kostenlose Auskunft, Berichtigung, Sperrung und\/oder Löschung seiner gespeicherten Daten.<\/p><p>12.3<\/p><p>Zum Zwecke der Kreditprüfung übermitteln wir im Rahmen dieses Vertragsverhältnisses erhobene personenbezogene Daten über die Beantragung, die Durchführung und Beendigung dieser Geschäftsbeziehung sowie Daten über nicht vertragsgemäßes Verhalten oder betrügerisches Verhalten an beauftragte Wirtschaftsauskunfteien (CRIFBÜRGEL, Creditreform). Rechtsgrundlagen dieser Übermittlungen sind Artikel 6 Absatz 1 Buchstabe b und Artikel 6 Absatz 1 Buchstabe f der DSGVO. Übermittlungen auf der Grundlage von Artikel 6 Absatz 1 Buchstabe f DSGVO dürfen nur erfolgen, soweit dies zur Wahrung berechtigter Interessen unseres Unternehmens oder Dritter erforderlich ist und nicht die Interessen oder Grundrechte und Grundfreiheiten der betroffenen Person, die den Schutz personenbezogener Daten erfordern, überwiegen. Der Datenaustausch mit den beauftragten Wirtschaftsauskunfteien und von den Wirtschaftsauskunfteien beauftragte Partnerunternehmen dient auch der Erfüllung gesetzlicher Pflichten zur Durchführung von Kreditwürdigkeitsprüfungen von Käufern (§ 505a und 506 des Bürgerlichen Gesetzbuches). Die beauftragten Auskunfteien verarbeiten die erhaltenen Daten und verwenden sie ggf. auch zum Zwecke der Profilbildung (Scoring), um ihren Vertragspartnern im Europäischen Wirtschaftsraum und in der Schweiz sowie ggf. weiteren Drittländern (sofern zu diesen ein Angemessenheitsbeschluss der Europäischen Kommission besteht) Informationen unter anderem zur Beurteilung der Kreditwürdigkeit von natürlichen Personen zu geben.<\/p><p>12.4<\/p><p>Zur Abwicklung einer Bestellung arbeiten wir mit Versand- und Zahlungsdienstleistern zusammen, die uns ganz oder teilweise bei der Durchführung geschlossener Verträge unterstützen. An diese Dienstleister werden nach Maßgabe der folgenden Informationen gewisse personenbezogene Daten wie Namen, Postadressen oder E-Mail-Adressen übermittelt:<\/p><p>Die von uns erhobenen personenbezogenen Daten werden im Rahmen der Vertragsabwicklung an das mit der Lieferung beauftragte Transportunternehmen weitergegeben, soweit dies zur Lieferung der Ware erforderlich ist.<\/p><p>Ihre Zahlungsdaten geben wir im Rahmen der Zahlungsabwicklung an das beauftragte Kreditinstitut weiter, sofern dies für die Zahlungsabwicklung erforderlich ist. Sofern Zahlungsdienstleister eingesetzt werden, informieren wir Sie hierüber nachstehend explizit. Rechtsgrundlage für die Weitergabe der Daten ist Art. 6 Abs. 1 lit. b DSGVO.<\/p><p> <\/p><ol><li>Anwendbares Recht<\/li><\/ol><p>13.1<\/p><p>Für diese AGB und alle Rechtsbeziehungen zwischen uns und dem Käufer gilt vorbehaltlich zwingender internationalprivatrechtlicher Vorschriften das Recht der Bundesrepublik Deutschland unter Ausschluss des UN-Kaufrechtsübereinkommens.<\/p><p>Bei Verbrauchern gilt diese Rechtswahl nur insoweit, als nicht der gewährte Schutz durch zwingende Bestimmungen des Rechts des Staates, in dem der Verbraucher seinen gewöhnlichen Aufenthalt hat, entzogen wird.<\/p><p>13.2<\/p><p>Der Vertrag bleibt auch bei rechtlicher Unwirksamkeit einzelner Punkte in seinen übrigen Teilen verbindlich (Salvatorische Klausel).<\/p><ol><li>Gerichtsstand<\/li><\/ol><p>14.1<\/p><p>Ist der Käufer Kaufmann im Sinne des § 1 Abs. 1 des Handelsgesetzbuches (HGB), eine juristische Person des öffentlichen Rechts oder ein öffentlich-rechtliches Sondervermögen, ist ausschließlicher Gerichtsstand für alle Streitigkeiten aus diesem Vertrag der Geschäftssitz des Verkäufers. Wir sind jedoch auch berechtigt, Klage am allgemeinen Gerichtsstand des Käufers zu erheben.<\/p><p>14.2<\/p><p>Hat der Käufer seinen Sitz außerhalb des Hoheitsgebiets der Bundesrepublik Deutschland, so ist der Geschäftssitz des Verkäufers ausschließlicher Gerichtsstand für alle Streitigkeiten aus diesem Vertrag, wenn der Vertrag oder Ansprüche aus dem Vertrag der beruflichen oder gewerblichen Tätigkeit des Käufers zugerechnet werden können.<\/p><p> <\/p><ol><li>Alternative Streitbeilegung<\/li><\/ol><p>15.1<\/p><p>Die EU-Kommission stellt im Internet unter folgendem Link eine Plattform zur Online-Streitbeilegung bereit: <\/p><p>https:\/\/ec.europa.eu\/consumers\/odr<\/p><p>Diese Plattform dient als Anlaufstelle zur außergerichtlichen Beilegung von Streitigkeiten aus Online-Kauf- oder Dienstleistungsverträgen, an denen ein Verbraucher beteiligt ist.<\/p><p>15.2<\/p><p>Gemäß § 36 Verbraucherstreitbeilegungsgesetz (VSBG) erklären wir hiermit, dass wir zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle weder bereit noch verpflichtet sind.<\/p>"}}},"block_order":["richtext_VVPmxx"],"settings":{"full_width":true,"content_width":"large","text_position":"start","background":"","background_gradient":"","text_color":""}},"multi_column_at6fc4":{"type":"multi-column","blocks":{"item_F4UBmN":{"type":"item","settings":{"column_size":"3","title":" Nachhaltige Produkte","heading_tag":"h4","content":"<p>Bei Büromöbel Plus setzen wir auf Nachhaltigkeit und Langlebigkeit: Anstatt wegzuwerfen, reparieren wir lieber! Wenn möglich, nutzen wir zudem recycelte Materialien, um nicht nur Ihnen, sondern auch unserer Umwelt etwas Gutes zu tun. Mit kurzen Lieferketten innerhalb Deutschlands reduzieren wir zudem unseren CO2-Ausstoß erheblich. Setzen Sie auf Nachhaltigkeit, Qualität und lokale Produktion in Deutschland mit Büromöbel Plus.<\/p>","link_url":"","link_text":"","link_style":"link"}},"item_6NB4H3":{"type":"item","settings":{"column_size":"3","title":"Hergestellt in Deutschland","heading_tag":"h4","content":"<p>Statt auf billige, minderwertige Büromöbel aus Niedriglohnländern zu setzen, wählen Sie mit Büromöbel Plus Qualität “Made in Germany”. Denn mehr als 90% der Büromöbel Billiganbieter beziehen ihre Produkte aus Ländern wie China, in schlechter Qualität & hauptsache billig.<\/p><p>Unterstützen Sie mit uns die lokale Wertschöpfung und profitieren Sie von beständiger, langlebiger Qualität.<\/p>","link_url":"","link_text":"","link_style":"link"}},"item_LrRkzh":{"type":"item","settings":{"column_size":"3","title":"+ 25 Jahre Erfahrung","heading_tag":"h4","content":"<p>Mit über 25 Jahren Expertise in der Produktion & dem Handel mit Büromöbeln steht das Team von Büromöbel Plus an Ihrer Seite, um Qualität und Ergonomie an Ihrem Arbeitsplatz zu optimieren. Unser Ziel? Ihre Produktivität & Ihr Wohlbefinden zu maximieren. Für Privat- und Geschäftskunden, bieteten wir eine Preisgestaltung, die letztendlich Ihren Geldbeutel schont. Denn bei Büromöbel Plus gehen Qualität und Wirtschaftlichkeit Hand in Hand.<\/p>","link_url":"","link_text":"","link_style":"link"}}},"block_order":["item_F4UBmN","item_6NB4H3","item_LrRkzh"],"settings":{"full_width":true,"stack_on_mobile":false,"gap":"medium","text_alignment":"start","subheading":"","title":"3 entscheidende Gründe, warum auch Sie sich für Büromöbel Plus entscheiden sollten","content":"<p>Wie bereits mehr als 50.000 zufriedene Kunden<\/p>","background":"","background_gradient":"","text_color":""}}},"order":["1717251162de6e4d34","main","rich_text_rqf8WR","multi_column_at6fc4"]}