{"sections":{"1717251364aa5ae7ac":{"type":"apps","blocks":{"breadcrumbs_by_byte_apps_breadcrumb_C8jG7C":{"type":"shopify:\/\/apps\/breadcrumbs-by-byte-apps\/blocks\/breadcrumb\/8742b2ff-9d31-4c00-b469-b4aa165999d7","settings":{"menu":"main-menu","icon":"none","first_item_text":"Home","icon-text":5,"paddingtop":10,"paddingbottom":10,"paddingleft":0,"paddingright":10,"font_size":12,"paddingtopmobile":10,"paddingbottommobile":10,"paddingleftmobile":0,"paddingrightmobile":10,"font_size_mobile":12,"gap":0,"margin_left_symbol":5,"text_color":"#000000","align":"left","symbol":"third","text_transform":"capitalize"}}},"block_order":["breadcrumbs_by_byte_apps_breadcrumb_C8jG7C"],"settings":{"full_width":true,"remove_vertical_spacing":true,"remove_horizontal_spacing":false,"background":"","background_gradient":"","text_color":""}},"main":{"type":"main-page","settings":{"content_width":"80ch"}},"rich_text_UFJhrP":{"type":"rich-text","blocks":{"richtext_RMAqHh":{"type":"richtext","settings":{"content":"<p><strong>ZAHLUNGSARTEN<\/strong><\/p><p>Von Bueromoebel-Plus.de vertreten durch Office & Living GmbH für gewerbliche Kunden (B2B) und private Verbraucher (B2C)<\/p><p>Juni 2023<\/p><p><strong>Privatkunden (B2C)<\/strong><\/p><p>Im Büromöbel Plus Angebot für private Kunden (B2C – private Endverbraucher) gelten die folgenden Besonderheiten:<\/p><p>Alle Preise werden als Bruttopreise inkl. gesetzlicher Mehrwertsteuer ausgewiesen. Es gelten unsere Allgemeinen Geschäftsbedingungen. Mit der Bestellung bestätigt uns der Kunde die private Nutzung der Produkte.<\/p><p>Aktuell stehen für Privatkunden folgende Zahlungsarten zur Verfügung:<\/p><p>⟶ Rechnungskauf<\/p><p>⟶ Ratenzahlung<\/p><p>⟶ Banküberweisung<\/p><p>⟶ Paypal<\/p><p>⟶ Amazon Pay<\/p><p><strong>Gewerbliche Kunden (B2B)<\/strong><\/p><p>Im Büromöbel Plus Angebot für gewerbliche Kunden (B2B – Industrie, Handel, Behörden, Gewerbe, Dienstleister und Freiberufler) gelten die folgenden Besonderheiten:<\/p><p>Alle Preise werden wie für Geschäftskunden üblich als Nettopreise ohne gesetzliche Mehrwertsteuer ausgewiesen. Die zusätzlich anfallende Mehrwertsteuer wird im Bestellprozess transparent ausgewiesen. Es gelten unsere Allgemeinen Geschäftsbedingungen. Mit der Bestellung bestätigt uns der Kunde die gewerbliche Nutzung der Produkte.<\/p><p>Aktuell stehen für Geschäftskunden folgende Zahlungsarten zur Verfügung:<\/p><p>⟶ Rechnungskauf<\/p><p>⟶ Ratenzahlung \/ Leasing<\/p><p>⟶ Banküberweisung<\/p><p>⟶ Paypal<\/p><p>⟶ Amazon Pay<\/p><p><strong>⟶ Klarna Rechnungskauf<\/strong><\/p><p><strong>nur B2C<\/strong><\/p><p>Eine Zahlung per Rechnung für Verbraucher ist vorerst nur in Deutschland über Klarna möglich. Klarna führt dafür online eine Bonitätsprüfung durch. Ist sie erfolgreich, erfolgt die Abwicklung der Zahlung in Zusammenarbeit mit der Klarna Bank AB (publ), Chausseestrasse 117, 10115 Berlin, an die wir unsere Zahlungsforderung abtreten.<\/p><p>Die Zahlungsmodelle von Klarna sind sehr einfach und vollkommen sicher. Geben Sie am Ende des Bestellvorgangs einfach Ihre Rechnungs- und Lieferinformationen ein und wählen Sie Klarna Rechnungskauf als Zahlungsart aus.<\/p><p>Sobald Ihre Daten verifiziert sind, erhalten Sie wie gewohnt Ihre Bestellbestätigung und Ihre Rechnung per E-Mail. Wenn Sie diese Option wählen, wird sich Klarna mit Ihnen in Verbindung setzen, sobald die Möbel bei Ihnen eintreffen, um Sie über den Zahlungsprozess zu informieren. Das Zahlungsziel beim Kauf auf Rechnung beträgt 30 Tage netto.<\/p><p><strong>⟶ Klarna Ratenzahlung<\/strong><\/p><p><strong>nur B2C<\/strong><\/p><p>Eine Ratenzahlung für Verbraucher ist vorerst nur in Deutschland über Klarna möglich. Klarna führt dafür online eine Bonitätsprüfung durch. Ist sie erfolgreich, erfolgt die Abwicklung der Zahlung in Zusammenarbeit mit der Klarna Bank AB (publ), Chausseestrasse 117, 10115 Berlin, an die wir unsere Zahlungsforderung abtreten.<\/p><p>Die Zahlungsmodelle von Klarna sind sehr einfach und vollkommen sicher. Geben Sie am Ende des Bestellvorgangs einfach Ihre Rechnungs- und Lieferinformationen ein, wählen Sie Klarna Ratenkauf als Zahlungsart aus und bestimmen Sie, in wie vielen Raten Sie zahlen wollen.<\/p><p>Sobald Ihre Daten verifiziert sind, erhalten Sie wie gewohnt Ihre Bestellbestätigung und Ihre Rechnung per E-Mail. Wenn Sie diese Option wählen, wird sich Klarna mit Ihnen in Verbindung setzen, sobald die Möbel bei Ihnen eintreffen, um Sie über den Zahlungsprozess zu informieren. Das Zahlungsziel beim Kauf auf Rechnung beträgt 30 Tage netto.<\/p><p><strong>⟶ Direkte Banküberweisung<\/strong><\/p><p>Sehr gern können Sie Ihren Einkauf auch via direkter Banküberweisung bezahlen.<\/p><p>In dem Fall überweisen Sie den fälligen Gesamtbetrag bitte direkt nach Ihrer Bestellung und spätestens innerhalb von sieben Werktagen auf unser Konto:<\/p><p>Kontoinhaber: Office & Living GmbH<\/p><p>IBAN: DE48 8207 0024 0322 8723 00  <\/p><p>BIC: DEUTDEDBERF<\/p><p>Institut: Deutsche Bank AG<\/p><p>Verwendungszweck: Bestellnummer \/ Firma \/ Vorname Nachname<\/p><p>Nach Eingang des Betrages mit Angabe der Rechnungsnummer wird Ihre Bestellung bearbeitet und die Ware produziert bzw. verschickt.<\/p><p><strong>⟶ Paypal<\/strong><\/p><p>Paypal – einfach, schnell, sicher: Mit PayPal können Sie sicher und bequem Online-Zahlungen durchführen.<\/p><p>Haben Sie Paypal gewählt, werden Sie am Ende des Bezahlvorgangs zur PayPal-Seite weitergeleitet. Dort loggen Sie sich bitte in Ihr PayPal-Konto ein, um die Zahlung zu bestätigen. Im Anschluss werden wir Ihre Bestellung umgehend bearbeiten.<\/p><p>Sollten Sie noch kein PayPal-Konto haben, können Sie alternativ ein neues PayPal-Konto eröffnen oder als Gast bezahlen.<\/p><p>Ihre Zahlung ist durch den PayPal Käuferschutz abgesichert.<\/p><p>Bitte beachten Sie, dass diese Zahlungsoptionen u.U. nicht für Unternehmen (also natürliche oder juristische Personen oder rechtsfähige Personengesellschaften, die bei Abschluss eines Rechtsgeschäfts in Ausübung ihrer gewerblichen oder selbständigen beruflichen Tätigkeit nach §14 BGB handeln, verfügbar ist und dass die Zahlung jeweils an Paypal zu erfolgen hat.<\/p><p>PayPal prüft und bewertet Ihre Datenangaben und pflegt bei berechtigtem Interesse und Anlass einen Datenaustausch mit anderen Unternehmen und Wirtschaftsauskunfteien. Ihre Angaben werden dabei in Übereinstimmung mit den geltenden Datenschutzbestimmungen behandelt.<\/p><p><strong>⟶ Amazon Pay<\/strong><\/p><p>Mit Amazon Pay können Sie mit den in Ihrem Amazon-Konto hinterlegten Zahlungs- und Versandinformationen bezahlen. Das macht Einkaufen bei uns schnell, einfach und sicher.<\/p><p>Beim Bezahlen über Amazon Pay entstehen keine zusätzlichen Kosten und Ihre Zahlungsinformationen werden natürlich nicht weitergegeben. Weitere Informationen findest du unter https:\/\/pay.amazon.de\/.<\/p><p><strong>⟶ Billie Rechnungskauf<\/strong><\/p><p><strong>nur B2B<\/strong><\/p><p>Der Rechnungskauf online setzt eine erfolgreiche Bonitätsprüfung durch unseren Zahlungsdienstleister voraus. Diese Bonitätsprüfung erfolgt automatisch. Ist die Prüfung erfolgreich, erfolgt die Abwicklung der Zahlung in Zusammenarbeit mit der Billpay GmbH, an die wir unsere Zahlungsforderung abtreten. Das Zahlungsziel beim Kauf auf Rechnung beträgt 30 Tage netto.<\/p><p>Bitte beachten Sie: Sollte die automatische Bonitätsprüfung fehlschlagen, z.B. bei Einzelunternehmen und öffentlichen Einrichtungen (Verwaltungen, Behörden, Kindergärten, Schulen, Universitäten, Vereine, Stiftungen etc.), wählen Sie bitte eine andere Zahlweise oder kontaktieren Sie uns. Wir prüfen gern individuell, ob wir Ihre Bestellung als Rechnungskauf direkt abwickeln können.<\/p><p>Bitte beachten Sie: Dieses Angebot richtet sich ausschließlich an Unternehmer nach §14 des Bürgerlichen Gesetzbuches.<\/p><p><strong>⟶ Leasing<\/strong><\/p><p><strong>nur B2B<\/strong><\/p><p>Nutzen statt kaufen! Gewerbliche Kunde können Büromöbel Plus  –Produkte unkompliziert leasen.<\/p><p>Wählen Sie im Warenkorb nicht “weiter zur Kasse”, sondern “jetzt leasen” und füllen Sie das Anfrageformular online aus. Auf Basis dieser Informationen erfolgt eine Bonitätsprüfung. Spätestens 9 Uhr am nächsten Werktag informieren wir Sie über den Entscheid Ihres Antrags.<\/p><p>Als Standardlaufzeit sind zunächst 72 Monate hinterlegt. Ist Ihr Antrag positiv,<\/p><p>können wir Laufzeit & Rate nach Ihren Bedürfnissen anpassen. Schon ab 15 Monaten können Sie Büromöbel Plus – Produkte leasen. Mehr zum Büromöbel Plus-Leasing …Bitte beachten Sie: Dieses Angebot richtet sich ausschließlich an Unternehmer nach §14 des Bürgerlichen Gesetzbuches. <\/p>"}}},"block_order":["richtext_RMAqHh"],"settings":{"full_width":true,"content_width":"large","text_position":"start","background":"","background_gradient":"","text_color":""}},"multi_column_zda8fa":{"type":"multi-column","blocks":{"item_9nLrAa":{"type":"item","settings":{"column_size":"3","title":" Nachhaltige Produkte","heading_tag":"h4","content":"<p>Bei Büromöbel Plus setzen wir auf Nachhaltigkeit und Langlebigkeit: Anstatt wegzuwerfen, reparieren wir lieber! Wenn möglich, nutzen wir zudem recycelte Materialien, um nicht nur Ihnen, sondern auch unserer Umwelt etwas Gutes zu tun. Mit kurzen Lieferketten innerhalb Deutschlands reduzieren wir zudem unseren CO2-Ausstoß erheblich. Setzen Sie auf Nachhaltigkeit, Qualität und lokale Produktion in Deutschland mit Büromöbel Plus.<\/p>","link_url":"","link_text":"","link_style":"link"}},"item_EcmBXY":{"type":"item","settings":{"column_size":"3","title":"Hergestellt in Deutschland","heading_tag":"h4","content":"<p>Statt auf billige, minderwertige Büromöbel aus Niedriglohnländern zu setzen, wählen Sie mit Büromöbel Plus Qualität “Made in Germany”. Denn mehr als 90% der Büromöbel Billiganbieter beziehen ihre Produkte aus Ländern wie China, in schlechter Qualität & hauptsache billig.<\/p><p>Unterstützen Sie mit uns die lokale Wertschöpfung und profitieren Sie von beständiger, langlebiger Qualität.<\/p>","link_url":"","link_text":"","link_style":"link"}},"item_RhBDgN":{"type":"item","settings":{"column_size":"3","title":"+ 25 Jahre Erfahrung","heading_tag":"h4","content":"<p>Mit über 25 Jahren Expertise in der Produktion & dem Handel mit Büromöbeln steht das Team von Büromöbel Plus an Ihrer Seite, um Qualität und Ergonomie an Ihrem Arbeitsplatz zu optimieren. Unser Ziel? Ihre Produktivität & Ihr Wohlbefinden zu maximieren. Für Privat- und Geschäftskunden, bieteten wir eine Preisgestaltung, die letztendlich Ihren Geldbeutel schont. Denn bei Büromöbel Plus gehen Qualität und Wirtschaftlichkeit Hand in Hand.<\/p>","link_url":"","link_text":"","link_style":"link"}}},"block_order":["item_9nLrAa","item_EcmBXY","item_RhBDgN"],"settings":{"full_width":true,"stack_on_mobile":false,"gap":"medium","text_alignment":"start","subheading":"","title":"3 entscheidende Gründe, warum auch Sie sich für Büromöbel Plus entscheiden sollten","content":"<p>Wie bereits mehr als 50.000 zufriedene Kunden<\/p>","background":"","background_gradient":"","text_color":""}}},"order":["1717251364aa5ae7ac","main","rich_text_UFJhrP","multi_column_zda8fa"]}