{"sections":{"171725126275f79543":{"type":"apps","blocks":{"breadcrumbs_by_byte_apps_breadcrumb_K7rj7H":{"type":"shopify:\/\/apps\/breadcrumbs-by-byte-apps\/blocks\/breadcrumb\/8742b2ff-9d31-4c00-b469-b4aa165999d7","settings":{"menu":"main-menu","icon":"none","first_item_text":"Home","icon-text":5,"paddingtop":10,"paddingbottom":10,"paddingleft":0,"paddingright":10,"font_size":12,"paddingtopmobile":10,"paddingbottommobile":10,"paddingleftmobile":0,"paddingrightmobile":10,"font_size_mobile":12,"gap":0,"margin_left_symbol":5,"text_color":"#000000","align":"left","symbol":"third","text_transform":"capitalize"}}},"block_order":["breadcrumbs_by_byte_apps_breadcrumb_K7rj7H"],"settings":{"full_width":true,"remove_vertical_spacing":true,"remove_horizontal_spacing":false,"background":"","background_gradient":"","text_color":""}},"main":{"type":"main-page","settings":{"content_width":"80ch"}},"rich_text_AntPKC":{"type":"rich-text","blocks":{"richtext_x64RYB":{"type":"richtext","settings":{"content":"<p><strong>Angaben gemäß § 5 Telemediengesetz (TMG)<\/strong><\/p><p><br\/>Office & Living GmbH<\/p><p>Altenburger Str. 71<\/p><p>07546 Gera<\/p><p>Deutschland<\/p><p><br\/><\/p><p>Telefon: +49 (365) 4303 9684<\/p><p>E-Mail: info@bueromoebel-plus.de<\/p><p><br\/><\/p><p>Eingetragen am 15.05.2023<\/p><p>Registergericht: Amtsgericht Jena<\/p><p>Registernummer: HRA 506430<\/p><p>Steuernr.: 161\/364\/03501<\/p><p> <\/p><p>Vertretungsberechtigte Geschäftsführerin der Office & Living GmbH:<\/p><p>Aileen Garon<\/p><p>VAT Reg. Nr. wie definiert durch § 27a UStG (Umsatzsteuergesetz):<\/p><p>DE359019626<\/p><p><\/p><p><strong>Haftungsausschluss<\/strong><\/p><p>Für Inhalte: Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.<\/p><p> <\/p><p>Für Links: Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.<\/p><p> <\/p><p><strong>Information gemäß § 36 Verbraucherstreitbeilegungsgesetz (VSBG)<\/strong><\/p><p> <\/p><p>Die EU-Kommission hat eine Internetplattform zur Online-Beilegung von Streitigkeiten geschaffen:<\/p><p>https:\/\/ec.europa.eu\/consumers\/odr<\/p><p> <\/p><p>Diese Plattform dient als Anlaufstelle zur außergerichtlichen Beilegung von Streitigkeiten aus Online-Kauf- oder Dienstleistungsverträgen, an denen ein Verbraucher beteiligt ist.<\/p><p> <\/p><p>Zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle sind wir weder bereit noch verpflichtet.<\/p><p> <\/p><p><strong>Urheberrechtliche Hinweise<\/strong><\/p><p> <\/p><p>Alle Inhalte und Werke dieses Internetangebotes einschließlich Fotos und Grafiken sind urheberrechtlich geschützt und, soweit nachstehend nicht ausdrücklich anders gekennzeichnet, Eigentum der Aileen Garon Büromöbel Plus e.K. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.<\/p><p> <\/p><p>Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen. Insbesondere werden Inhalte Dritter als solche gekennzeichnet.<\/p><p><a href=\"https:\/\/www.marketingexperten.de\/webdesign-leipzig\/\" target=\"_blank\" title=\"https:\/\/www.marketingexperten.de\/webdesign-leipzig\/\">Webdesign aus Leipzig von Marketingexperten.de<\/a><\/p>"}}},"block_order":["richtext_x64RYB"],"settings":{"full_width":true,"content_width":"large","text_position":"start","background":"","background_gradient":"","text_color":""}},"multi_column_cx8ALL":{"type":"multi-column","blocks":{"item_KwVrXU":{"type":"item","settings":{"column_size":"3","title":" Nachhaltige Produkte","heading_tag":"h4","content":"<p>Bei Büromöbel Plus setzen wir auf Nachhaltigkeit und Langlebigkeit: Anstatt wegzuwerfen, reparieren wir lieber! Wenn möglich, nutzen wir zudem recycelte Materialien, um nicht nur Ihnen, sondern auch unserer Umwelt etwas Gutes zu tun. Mit kurzen Lieferketten innerhalb Deutschlands reduzieren wir zudem unseren CO2-Ausstoß erheblich. Setzen Sie auf Nachhaltigkeit, Qualität und lokale Produktion in Deutschland mit Büromöbel Plus.<\/p>","link_url":"","link_text":"","link_style":"link"}},"item_MbBg4G":{"type":"item","settings":{"column_size":"3","title":"Hergestellt in Deutschland","heading_tag":"h4","content":"<p>Statt auf billige, minderwertige Büromöbel aus Niedriglohnländern zu setzen, wählen Sie mit Büromöbel Plus Qualität “Made in Germany”. Denn mehr als 90% der Büromöbel Billiganbieter beziehen ihre Produkte aus Ländern wie China, in schlechter Qualität & hauptsache billig.<\/p><p>Unterstützen Sie mit uns die lokale Wertschöpfung und profitieren Sie von beständiger, langlebiger Qualität.<\/p>","link_url":"","link_text":"","link_style":"link"}},"item_kxnzUV":{"type":"item","settings":{"column_size":"3","title":"+ 25 Jahre Erfahrung","heading_tag":"h4","content":"<p>Mit über 25 Jahren Expertise in der Produktion & dem Handel mit Büromöbeln steht das Team von Büromöbel Plus an Ihrer Seite, um Qualität und Ergonomie an Ihrem Arbeitsplatz zu optimieren. Unser Ziel? Ihre Produktivität & Ihr Wohlbefinden zu maximieren. Für Privat- und Geschäftskunden, bieteten wir eine Preisgestaltung, die letztendlich Ihren Geldbeutel schont. Denn bei Büromöbel Plus gehen Qualität und Wirtschaftlichkeit Hand in Hand.<\/p>","link_url":"","link_text":"","link_style":"link"}}},"block_order":["item_KwVrXU","item_MbBg4G","item_kxnzUV"],"settings":{"full_width":true,"stack_on_mobile":false,"gap":"medium","text_alignment":"start","subheading":"","title":"3 entscheidende Gründe, warum auch Sie sich für Büromöbel Plus entscheiden sollten","content":"<p>Wie bereits mehr als 50.000 zufriedene Kunden<\/p>","background":"","background_gradient":"","text_color":""}}},"order":["171725126275f79543","main","rich_text_AntPKC","multi_column_cx8ALL"]}