{"sections":{"main":{"type":"main-page","settings":{"content_width":"80ch"}},"rich_text_Pz9YNF":{"type":"rich-text","blocks":{"richtext_UYNLjX":{"type":"richtext","settings":{"content":"<p>Mit Büromöbel Plus geht’s ganz einfach! Bestellen Sie Ihre <a href=\"https:\/\/bueromoebel-plus.de\/kategorie\/bueromoebel\/\"><strong>Büromöbel<\/strong><\/a> und <a href=\"https:\/\/bueromoebel-plus.de\/kategorie\/buerostuehle\/\"><strong>Bürostühle<\/strong><\/a> bequem und versandkostenfrei online und wir liefern Ihnen Ihre neuen Büromöbel und Bürostühle einfach und sicher verpackt nach Hause. So einfach kann online shoppen sein…<\/p><ul><li>Dank unserer 6-wöchigen Zufriedenheitsgarantie haben Sie kein Risiko!<\/li><li>Unser <a href=\"https:\/\/bueromoebel-plus.de\/kontakt\/\"><strong>Support<\/strong><\/a> steht Ihnen jederzeit zur Verfügung. Schreiben Sie uns einfach eine Mail oder rufen Sie direkt an und wir beantworten<br\/>Ihnen sämtliche Fragen. Gerne helfen wir Ihnen auch bei der Auswahl passender Büroeinrichtungen für Ihren neuen Arbeitsplatz. Wir freuen uns auf Sie!<\/li><\/ul><p> <\/p><p><strong>Hinweise zur Standard-Lieferung<\/strong><\/p><p>Als Online – Fachhändler mit hoher Produktkompetenz arbeiten wir sehr eng mit unseren Lieferanten zusammen. Nach Bestelleingang, wird die Bestellung sehr rasch von uns bearbeiten und soweit alles geklärt ist an den Lieferanten gesendet.<\/p><p>Der Lieferant sendet die Ware dann in der Regel direkt an Sie. Daher kann es passieren, dass Sie Produkte aus eine Bestellung in mehreren Teillieferungen erhalten. Eine gleichzeitige Anlieferung aller Produkte kann daher leider nicht gewährleistet werden, sofern diese Produkte von mehreren Lieferanten bzw. Marken enthält.<\/p><p>Alle unsere Produkte erhalten Sie grundsätzlich innerhalb Deutschlands versandkostenfrei geliefert. Aufgrund der Größer der Produkte kann es entweder eine Anlieferung per Paketdienst oder Spedition sein. Bei Insel Lieferungen müssen wir ggf. einen Zuschlag verlangen.<\/p><p>Anlieferungen per Spedition erfolgen frei Bordsteinkante und ausschließlich an Werktagen (Montag bis Freitag) von 7.00 – 17.00Uhr. Die Abladestelle muss für den LKW erreichbar sein.<\/p><p>Eine Rücknahme von Verpackung oder Paletten ist gegen Aufpreis und vorherige Absprache möglich.<\/p><p><strong>Liefertermin<\/strong><\/p><p>Liefertermine sind abhängig von der jeweiligen Artikelauswahl. Bitte entnehmen Sie den voraussichtlichen Lieferzeitraum zunächst der Produktbeschreibung des betreffenden Artikels bzw. der Angabe im Warenkorb. Eine weitere Eingrenzung des Lieferzeitraums erhalten Sie dann mit Ihrer Auftragsbestätigung.<\/p><p>Bei Speditionsversand erfolgt die konkrete Lieferterminabsprache direkt mit dem Spediteur, in der Regel telefonisch. Geben Sie daher bitte bei Ihrer Bestellung eine aktuelle Telefonnummer an, damit Sie kontaktiert werden können. In einzelnen Fällen ist es auch möglich, dass Sie eine E-Mail mit weiteren Informationen von der Spedition erhalten.<\/p><p>Zusätzlicher Service<\/p><p>Wenn Sie zusätzlichen Service wünschen, schreiben Sie uns einfach eine email an: <a href=\"mailto:info@bueromoebel-plus.de\">info@bueromoebel-plus.de<\/a><br\/>Bitte beachten Sie, dass sich die Lieferzeit bei Inanspruchnahme von Zusatzleistung um ca. 14 Tage verlängern kann.<\/p><p>Optionen:<\/p><p><strong>Lieferservice bis zur Verwendungsstelle<\/strong><br\/>Lieferung + Vertragen &gt; Auf Anfrage und gegen Aufpreis<\/p><p><strong>Lieferservice bis zur Verwendungsstelle + Montage + Verpackungsentsorgung<\/strong><br\/>Lieferung + Vertragen + Montage + Verpackungsentsorgung &gt; Auf Anfrage und gegen Aufpreis<\/p><p>Transportschäden \/ Reklamationen<br\/>Wir setzen große Anstrengungen daran, dass der Transport reibungslos klappt. Leider besteht bei dem Transport von Möbeln immer noch ein Restrisiko. Wichtig ist, dass Sie die Verpackung auf Beschädigungen direkt bei der Anlieferung prüfen und ggf. sich vom Spediteur bestätigen lassen.<\/p><p>Sollten Sie spätere Beschädigungen feststellen, bitte wir Sie innerhalb 48 Stunden unserem Kundenservice Fotos und nähere Infos zu senden. Wir melden uns dann umgehend dazu.<\/p>"}}},"block_order":["richtext_UYNLjX"],"settings":{"full_width":true,"content_width":"large","text_position":"start","background":"","background_gradient":"","text_color":""}},"multi_column_N4ctPi":{"type":"multi-column","blocks":{"item_kg8a44":{"type":"item","settings":{"column_size":"3","title":" Nachhaltige Produkte","heading_tag":"h4","content":"<p>Bei Büromöbel Plus setzen wir auf Nachhaltigkeit und Langlebigkeit: Anstatt wegzuwerfen, reparieren wir lieber! Wenn möglich, nutzen wir zudem recycelte Materialien, um nicht nur Ihnen, sondern auch unserer Umwelt etwas Gutes zu tun. Mit kurzen Lieferketten innerhalb Deutschlands reduzieren wir zudem unseren CO2-Ausstoß erheblich. Setzen Sie auf Nachhaltigkeit, Qualität und lokale Produktion in Deutschland mit Büromöbel Plus.<\/p>","link_url":"","link_text":"","link_style":"link"}},"item_6E7gVq":{"type":"item","settings":{"column_size":"3","title":"Hergestellt in Deutschland","heading_tag":"h4","content":"<p>Statt auf billige, minderwertige Büromöbel aus Niedriglohnländern zu setzen, wählen Sie mit Büromöbel Plus Qualität “Made in Germany”. Denn mehr als 90% der Büromöbel Billiganbieter beziehen ihre Produkte aus Ländern wie China, in schlechter Qualität & hauptsache billig.<\/p><p>Unterstützen Sie mit uns die lokale Wertschöpfung und profitieren Sie von beständiger, langlebiger Qualität.<\/p>","link_url":"","link_text":"","link_style":"link"}},"item_fNABcF":{"type":"item","settings":{"column_size":"3","title":"+ 25 Jahre Erfahrung","heading_tag":"h4","content":"<p>Mit über 25 Jahren Expertise in der Produktion & dem Handel mit Büromöbeln steht das Team von Büromöbel Plus an Ihrer Seite, um Qualität und Ergonomie an Ihrem Arbeitsplatz zu optimieren. Unser Ziel? Ihre Produktivität & Ihr Wohlbefinden zu maximieren. Für Privat- und Geschäftskunden, bieteten wir eine Preisgestaltung, die letztendlich Ihren Geldbeutel schont. Denn bei Büromöbel Plus gehen Qualität und Wirtschaftlichkeit Hand in Hand.<\/p>","link_url":"","link_text":"","link_style":"link"}}},"block_order":["item_kg8a44","item_6E7gVq","item_fNABcF"],"settings":{"full_width":true,"stack_on_mobile":false,"gap":"medium","text_alignment":"start","subheading":"","title":"3 entscheidende Gründe, warum auch Sie sich für Büromöbel Plus entscheiden sollten","content":"<p>Wie bereits mehr als 50.000 zufriedene Kunden<\/p>","background":"","background_gradient":"","text_color":""}}},"order":["main","rich_text_Pz9YNF","multi_column_N4ctPi"]}