{"sections":{"1717251326323c6e33":{"type":"apps","blocks":{"breadcrumbs_by_byte_apps_breadcrumb_fHkYyb":{"type":"shopify:\/\/apps\/breadcrumbs-by-byte-apps\/blocks\/breadcrumb\/8742b2ff-9d31-4c00-b469-b4aa165999d7","settings":{"menu":"main-menu","icon":"none","first_item_text":"Home","icon-text":5,"paddingtop":10,"paddingbottom":10,"paddingleft":0,"paddingright":10,"font_size":12,"paddingtopmobile":10,"paddingbottommobile":10,"paddingleftmobile":0,"paddingrightmobile":10,"font_size_mobile":12,"gap":0,"margin_left_symbol":5,"text_color":"#000000","align":"left","symbol":"third","text_transform":"capitalize"}}},"block_order":["breadcrumbs_by_byte_apps_breadcrumb_fHkYyb"],"settings":{"full_width":true,"remove_vertical_spacing":true,"remove_horizontal_spacing":false,"background":"","background_gradient":"","text_color":""}},"main":{"type":"main-page","settings":{"content_width":"80ch"}},"rich_text_AbKGNU":{"type":"rich-text","blocks":{"richtext_nwnMTT":{"type":"richtext","settings":{"content":"<p>Für Bueromoebel-Plus.de eine Marke der:<br\/><\/p><p>Office & Living GmbH<\/p><p>Altenburger Str. 71<\/p><p>07546 Gera<\/p><p>Deutschland<\/p><p><br\/><\/p><p>Telefon: +49 (365) 4303 9684<\/p><p>E-Mail: info@bueromoebel-plus.de<\/p><p><br\/><\/p><p>Eingetragen am 15.05.2023<\/p><p>Registergericht: Amtsgericht Jena<\/p><p>Registernummer: HRA 506430<\/p><p>Steuernr.: 161\/364\/03501<\/p><p> <\/p><p>Vertretungsberechtigte Geschäftsführerin der Office & Living GmbH:<\/p><p>Aileen Garon<\/p><p><br\/><\/p><p>VAT Reg. Nr. wie definiert durch § 27a UStG (Umsatzsteuergesetz):<\/p><p>DE 360835662<\/p><p>Juni 2023<\/p><p><\/p><ol><li>Erhebung personenbezogener Daten<\/li><li>Rechte der Betroffenen<\/li><li>Erfassung allgemeiner Informationen<\/li><li>Cookies<\/li><li>Kontaktaufnahme<\/li><li>Kundenkonto und Vertragsabwicklung<\/li><li>Datenverarbeitung zur Bestellabwicklung<\/li><li>Mouseflow<\/li><li>Daten zur Direktwerbung<\/li><li>Soziale Medien<\/li><li>Live Chat<\/li><li>Google Analytics<\/li><li>Google Webfonts<\/li><li>Google Maps<\/li><li>Online-Werbeprogramme<\/li><li>Content Delivery Network<\/li><li><strong>Information über die Erhebung personenbezogener Daten und Kontaktdaten des Verantwortlichen<\/strong><\/li><\/ol><p>Wir freuen uns, dass Sie unsere Website besuchen und bedanken uns für Ihr Interesse.<\/p><p><\/p><p>Wir nehmen den Schutz Ihrer Privatsphäre und Ihrer privaten Daten sehr ernst. Diese Datenschutzerklärung klärt Sie über die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend kurz „Daten“) innerhalb unseres Onlineangebotes und der mit ihm verbundenen Webseiten, Funktionen und Inhalte sowie externen Onlinepräsenzen, wie z.B. unser Social Media Profile auf.<\/p><p><\/p><p>Im Hinblick auf die verwendeten Begrifflichkeiten, wie z.B. „personenbezogene Daten“ oder deren „Verarbeitung“ verweisen wir auf die Definitionen im Art. 4 der DSGVO.<\/p><p>1.1 Personenbezogene Daten<\/p><p><\/p><p>Wir erfassen, speichern und nutzen Ihre personenbezogenen Daten nur in Übereinstimmung mit dem Inhalt dieser Datenschutzerklärung sowie den anwendbaren datenschutzrechtlichen Bestimmungen, insbesondere der europäischen Datenschutz-Grundverordnung (DSGVO) und den nationalen Datenschutzbestimmungen.<\/p><p><\/p><p>Personenbezogene Daten sind alle Informationen, die sich auf Sie als identifizierte oder identifizierbare natürliche Person beziehen.<\/p><p><\/p><p>Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis und wir holen generell von der betroffenen Person eine Einwilligung ein. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben.<\/p><p>1.2 Verantwortlicher im Sinne der DSGVO<\/p><p><\/p><p>Wir, die Office & Living GmbH, sind als Betreiber dieses Online-Angebotes gem. Art. 4 Abs. 7 EU-Datenschutz-Grundverordnung (DSGVO) der Verantwortliche für die Verarbeitung der personenbezogenen Daten der Nutzer des Online-Angebotes:<\/p><p><\/p><p>Office & Living GmbH<\/p><p>Altenburger Str. 71<\/p><p>07546 Gera<\/p><p>Deutschland<\/p><p>Telefon: +49 (0) 36604 215543<\/p><p>E-Mail: info@bueromoebel-plus.de<\/p><p>www.bueromoebel-plus.de<\/p><p>(siehe auch unser Impressum)<\/p><p><\/p><p>Wenn Sie ein datenschutzbezogenes Anliegen, eine Beschwerde oder eine Frage zu unseren elektronischen oder digitalen Diensten haben, wenden Sie sich bitte an unseren Datenschutzbeauftragten.<\/p><p><\/p><p>Unseren Datenschutzbeauftragten erreichen Sie unter info@bueromoebel-plus.de oder unserer Postadresse mit dem Zusatz „Datenschutzbeauftragter“.<\/p><p>1.3 Externe Dienstleister​<\/p><p>Falls wir für einzelne Funktionen unseres Angebots auf beauftragte Dienstleister zurückgreifen oder Ihre Daten für werbliche Zwecke nutzen möchten, werden wir Sie untenstehend im Detail über die jeweiligen Vorgänge informieren. Dabei nennen wir auch die festgelegten Kriterien der Speicherdauer.<\/p><p>1.4 SSL- bzw. TLS-Verschlüsselung​<\/p><p><\/p><p>Diese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von “http:\/\/” auf “https:\/\/” wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.<\/p><p>1.5 Änderung unserer Datenschutzbestimmungen<\/p><p>Wir behalten uns vor, diese Datenschutzerklärung anzupassen, damit sie stets den aktuellen rechtlichen Anforderungen entspricht oder um Änderungen unserer Leistungen in der Datenschutzerklärung umzusetzen, z.B. bei der Einführung neuer Services. Für Ihren erneuten Besuch gilt dann die neue Datenschutzerklärung.<\/p><p><\/p><ol><li><strong>Rechte der Betroffenen<\/strong><\/li><\/ol><p>2.1. Rechte aus der DSGVO<\/p><p><\/p><p>Das geltende Datenschutzrecht gewährt Ihnen gegenüber dem Verantwortlichen hinsichtlich der Verarbeitung Ihrer personenbezogenen Daten umfassende Betroffenenrechte (Auskunfts- und Interventionsrechte), über die wir Sie nachstehend informieren:<\/p><p><\/p><p>Recht auf Auskunft über Ihre bei uns gespeicherten Daten und deren Verarbeitung gemäß Art. 15 DSGVO<\/p><p><\/p><p>Sie haben insbesondere ein Recht auf Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten, die Verarbeitungszwecke, die Kategorien der verarbeiteten personenbezogenen Daten, die Empfänger oder Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer bzw. die Kriterien für die Festlegung der Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung, Widerspruch gegen die Verarbeitung, Beschwerde bei einer Aufsichtsbehörde, die Herkunft Ihrer Daten, wenn diese nicht durch uns bei Ihnen erhoben wurden, das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftige Informationen über die involvierte Logik und die Sie betreffende Tragweite und die angestrebten Auswirkungen einer solchen Verarbeitung, sowie Ihr Recht auf Unterrichtung, welche Garantien gemäß Art. 46 DSGVO bei Weiterleitung Ihrer Daten in Drittländer bestehen.<\/p><p><\/p><p>Recht auf Berichtigung unrichtiger personenbezogener Daten gemäß Art. 16 DSGVO<\/p><p><\/p><p>Sie haben ein Recht auf unverzügliche Berichtigung Sie betreffender unrichtiger Daten und\/oder Vervollständigung Ihrer bei uns gespeicherten unvollständigen Daten.<\/p><p><\/p><p>Recht auf Löschung Ihrer bei uns gespeicherten Daten gemäß Art. 17 DSGVO<\/p><p><\/p><p>Sie haben das Recht, die Löschung Ihrer personenbezogenen Daten bei Vorliegen der Voraussetzungen des Art. 17 Abs. 1 DSGVO zu verlangen. Dieses Recht besteht jedoch insbesondere dann nicht, wenn die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist.<\/p><p><\/p><p>Recht auf Einschränkung der Datenverarbeitung gemäß Art. 18 DSGVO<\/p><p><\/p><p>Sie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, solange die von Ihnen bestrittene Richtigkeit Ihrer Daten überprüft wird, wenn Sie eine Löschung Ihrer Daten wegen unzulässiger Datenverarbeitung ablehnen und stattdessen die Einschränkung der Verarbeitung Ihrer Daten verlangen, wenn Sie Ihre Daten zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen, nachdem wir diese Daten nach Zweckerreichung nicht mehr benötigen oder wenn Sie Widerspruch aus Gründen Ihrer besonderen Situation eingelegt haben, solange noch nicht feststeht, ob unsere berechtigten Gründe überwiegen.<\/p><p><\/p><p>Recht auf Unterrichtung gemäß Art. 19 DSGVO<\/p><p><\/p><p>Haben Sie das Recht auf Berichtigung, Löschung oder Einschränkung der Verarbeitung gegenüber dem Verantwortlichen geltend gemacht, ist dieser verpflichtet, allen Empfängern, denen die Sie betreffenden personenbezogenen Daten offengelegt wurden, diese Berichtigung oder Löschung der Daten oder Einschränkung der Verarbeitung mitzuteilen, es sei denn, dies erweist sich als unmöglich oder ist mit einem unverhältnismäßigen Aufwand verbunden. Ihnen steht das Recht zu, über diese Empfänger unterrichtet zu werden.<\/p><p><\/p><p>Recht auf Datenübertragbarkeit gemäß Art. 20 DSGVO<\/p><p><\/p><p>Sie haben das Recht, Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen, soweit dies technisch machbar ist.<\/p><p><\/p><p>Recht auf Widerruf erteilter Einwilligungen gemäß Art. 7 Abs. 3 DSGVO<\/p><p><\/p><p>Sie haben das Recht, eine einmal erteilte Einwilligung in die Verarbeitung von Daten jederzeit mit Wirkung für die Zukunft zu widerrufen. Im Falle des Widerrufs werden wir die betroffenen Daten unverzüglich löschen, sofern eine weitere Verarbeitung nicht auf eine Rechtsgrundlage zur einwilligungslosen Verarbeitung gestützt werden kann. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt.<\/p><p><\/p><p>Recht auf Beschwerde gemäß Art. 77 DSGVO<\/p><p><\/p><p>Wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie – unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs – das Recht auf Beschwerde bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat Ihres Aufenthaltsortes, Ihres Arbeitsplatzes oder des Ortes des mutmaßlichen Verstoßes.<\/p><p>2.2. Widerspruchsrecht<\/p><p><\/p><p>Wenn wir im Rahmen einer Interessenabwägung Ihre personenbezogenen Daten aufgrund unseres überwiegenden berechtigten Interesses verarbeiten, haben Sie das jederzeitige Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, gegen diese Verarbeitung Widerspruch mit Wirkung für die Zukunft einzulegen.<\/p><p><\/p><p>Machen Sie von Ihrem Widerspruchsrecht Gebrauch, beenden wir die Verarbeitung der betroffenen Daten. Eine Weiterverarbeitung bleibt aber vorbehalten, wenn wir zwingende schutzwürdige Gründe für die Verarbeitung nachweisen können, die Ihre Interessen, Grundrechte und Grundfreiheiten überwiegen, oder wenn die Verarbeitung der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen dient.<\/p><p><\/p><p>Werden Ihre personenbezogenen Daten von uns verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung einzulegen. Sie können den Widerspruch wie oben beschrieben ausüben. Machen Sie von Ihrem Widerspruchsrecht Gebrauch, beenden wir die Verarbeitung der betroffenen Daten zu Direktwerbezwecken.<\/p><p><\/p><ol><li><strong>Erfassung allgemeiner Informationen<\/strong><\/li><\/ol><p>Bei der bloß informatorischen Nutzung unserer Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen übermitteln, erheben wir nur solche Daten, die Ihr Browser an unseren Server übermittelt (sog. „Server-Logfiles“).<\/p><p><\/p><p>Diese Informationen (Server-Logfiles) beinhalten etwa die Art des verwendeten Webbrowsers, das verwendete Betriebssystem, den Domainnamen Ihres Internet-Service-Providers, Ihre IP-Adresse (ggf.: in anonymisierter Form), Menge der gesendeten Daten in Byte, Datum und Uhrzeit zum Zeitpunkt des Zugriffes, besuchte Seiten, Quelle\/Verweis, von welchem Sie auf die Seite gelangten, und ähnliches.<\/p><p><\/p><p>Sie sind für uns technisch erforderlich, um Ihnen die Website anzuzeigen, zur Sicherstellung eines problemlosen Verbindungsaufbaus der Website, der reibungslosen Nutzung, zur Auswertung der Systemsicherheit und -stabilität sowie zu weiteren administrativen Zwecken.<\/p><p><\/p><p>Wir verwenden Ihre Daten nicht, um Rückschlüsse auf Ihre Person zu ziehen. Informationen dieser Art werden von uns ggfs. statistisch ausgewertet, um unseren Internetauftritt und die dahinterstehende Technik zu optimieren.<\/p><p><\/p><p>Die Verarbeitung dieser Informationen erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten Interesses an der Verbesserung der Stabilität und Funktionalität unserer Website.<\/p><p><\/p><p>Eine Weitergabe oder anderweitige Verwendung der Daten findet nicht statt. Wir behalten uns allerdings vor, die Server-Logfiles nachträglich zu überprüfen, sollten konkrete Anhaltspunkte auf eine rechtswidrige Nutzung hinweisen.<\/p><p><\/p><p>Empfänger der Daten sind ggf. technische Dienstleister, die für den Betrieb und die Wartung unserer Webseite als Auftragsverarbeiter tätig werden.<\/p><p><\/p><p>Die Daten werden gelöscht, sobald diese für den Zweck der Erhebung nicht mehr erforderlich sind. Dies ist für die Daten, die der Bereitstellung der Webseite dienen, grundsätzlich der Fall, wenn die jeweilige Sitzung beendet ist.<\/p><p><\/p><p>Die Bereitstellung der vorgenannten personenbezogenen Daten ist weder gesetzlich noch vertraglich vorgeschrieben. Ohne die IP-Adresse ist jedoch der Dienst und die Funktionsfähigkeit unserer Website nicht gewährleistet. Zudem können einzelne Dienste und Services nicht verfügbar oder eingeschränkt sein. Aus diesem Grund ist ein Widerspruch ausgeschlossen.<\/p><p><\/p><ol><li><strong>Cookies<\/strong><\/li><\/ol><p>Um den Besuch unserer Website attraktiv zu gestalten, die korrekte Anzeige unserer Webseiten zu ermöglichen, die Navigation zu erleichtern und die Nutzung bestimmter Funktionen zu ermöglichen, verwenden wir auf verschiedenen Seiten sogenannte Cookies. Hierbei handelt es sich um kleine Textdateien, die auf Ihrem Endgerät (Laptop, Tablet, Smartphone o.ä.) abgelegt werden, wenn Sie unsere Webseite besuchen.<\/p><p><\/p><p>Cookies können nicht verwendet werden, um Programme zu starten oder Viren auf einen Computer zu übertragen.<\/p><p><\/p><p>Werden Cookies gesetzt, erheben und verarbeiten diese im individuellen Umfang bestimmte Nutzerinformationen wie Browser-, Standortdaten Betriebssystem oder IP-Adresswerte.<\/p><p><\/p><p>In keinem Fall werden die von uns erfassten Daten an Dritte weitergegeben oder ohne Ihre Einwilligung eine Verknüpfung mit personenbezogenen Daten hergestellt.<\/p><p><\/p><p>Internet-Browser sind regelmäßig so eingestellt, dass sie Cookies akzeptieren. Natürlich können Sie unsere Website grundsätzlich auch ohne Cookies betrachten. Bitte beachten Sie, die Funktionalität unserer Website möglicherweise eingeschränkt sein kann, wenn Sie die Verwendung von Cookies deaktiviert haben.<\/p><p><\/p><p>Teilweise dienen die Cookies dazu, durch Speicherung von Einstellungen den Bestellprozess zu vereinfachen (z.B. Merken des Inhalts eines virtuellen Warenkorbs für einen späteren Besuch auf der Website). Sofern durch einzelne von uns eingesetzte Cookies auch personenbezogene Daten verarbeitet werden, erfolgt die Verarbeitung gemäß Art. 6 Abs. 1 lit. b DSGVO entweder zur Durchführung des Vertrages, gemäß Art. 6 Abs. 1 lit. a DSGVO im Falle einer erteilten Einwilligung oder gemäß Art. 6 Abs. 1 lit. f DSGVO zur Wahrung unserer berechtigten Interessen an der bestmöglichen Funktionalität der Website sowie einer kundenfreundlichen und effektiven Ausgestaltung des Seitenbesuchs.<\/p><p><\/p><p>Einige der von uns verwendeten Cookies werden nach dem Ende der Browser-Sitzung, also nach Schließen Ihres Browsers, wieder gelöscht (sog. Sitzungs-Cookies). Andere Cookies verbleiben auf Ihrem Endgerät und ermöglichen, Ihren Browser beim nächsten Besuch wiederzuerkennen (sog. persistente Cookies).<\/p><p><\/p><p>Persistente Cookies werden automatisiert nach einer vorgegebenen Dauer gelöscht, die sich je nach Cookie unterscheiden kann. Die Dauer der jeweiligen Cookie-Speicherung können Sie der Übersicht zu den Cookie-Einstellungen Ihres Webbrowsers entnehmen.<\/p><p><\/p><p>Sie können über Ihre Browsereinstellungen einzelne Cookies oder den gesamten Cookie-Bestand löschen.<\/p><p><\/p><p>Sie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und einzeln über deren Annahme entscheiden oder die Annahme von Cookies für bestimmte Fälle oder generell ausschließen können.<\/p><p><\/p><p>Jeder Browser unterscheidet sich in der Art, wie er die Cookie-Einstellungen verwaltet. Diese ist in dem Hilfemenü jedes Browsers beschrieben, welches Ihnen erläutert, wie Sie Ihre Cookie-Einstellungen ändern können. Diese finden Sie für die jeweiligen Browser unter den folgenden Links:<\/p><p><\/p><p>Mozilla Firefox: https:\/\/support.mozilla.org\/de\/kb\/cookies-loeschen-daten-von-websites-entfernen<\/p><p><\/p><p>Internet Explorer: https:\/\/support.microsoft.com\/de-de\/help\/17442\/windows-internet-explorer-delete-manage-cookies<\/p><p><\/p><p>Google Chrome: https:\/\/support.google.com\/accounts\/answer\/61416?hl=de<\/p><p><\/p><p>Opera: http:\/\/www.opera.com\/de\/help<\/p><p><\/p><p>Safari: <a href=\"https:\/\/support.apple.com\/kb\/PH17191?locale=de_DE&viewlocale=de_DE\">https:\/\/support.apple.com\/kb\/PH17191?locale=de_DE&viewlocale=de_DE<\/a><\/p><p><\/p><ol><li><strong>Kontaktaufnahme<\/strong><\/li><\/ol><p>Im Rahmen der Kontaktaufnahme mit uns (z.B. per Kontaktformular oder E-Mail) geben Sie personenbezogene Daten an. Welche Daten im Falle eines Kontaktformulars erhoben werden, ist aus dem jeweiligen Kontaktformular ersichtlich. Die von Ihnen eingegebenen Daten werden zum Zweck der individuellen Kommunikation mit Ihnen gespeichert. Diese dient der Zuordnung der Anfrage und der anschließenden Beantwortung derselben. Die Angabe weiterer Daten ist optional.<\/p><p><\/p><p>Diese Daten werden ausschließlich zum Zweck der Beantwortung Ihres Anliegens bzw. für die Kontaktaufnahme und die damit verbundene technische Administration gespeichert und verwendet.<\/p><p><\/p><p>Rechtsgrundlage für die Verarbeitung dieser Daten ist unser berechtigtes Interesse an der Beantwortung Ihres Anliegens gemäß Art. 6 Abs. 1 lit. f DSGVO. Zielt Ihre Kontaktierung auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.<\/p><p><\/p><p>Die Verarbeitung der in das Kontaktformular eingegebenen Daten erfolgt auf der Grundlage eines berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO).<\/p><p><\/p><p>Durch Bereitstellung des Kontaktformulars möchten wir Ihnen eine unkomplizierte Kontaktaufnahme ermöglichen. Ihre gemachten Angaben werden zum Zwecke der Bearbeitung der Anfrage sowie für mögliche Anschlussfragen gespeichert.<\/p><p><\/p><p>Sofern Sie mit uns Kontakt aufnehmen, um ein Angebot zu erfragen, erfolgt die Verarbeitung der in das Kontaktformular eingegebenen Daten zur Durchführung vorvertraglicher Maßnahmen (Art. 6 Abs. 1 lit. b DSGVO).<\/p><p><\/p><p>Die in diesem Zusammenhang anfallenden Daten löschen wir oder schränken die Verarbeitung, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist und sofern keine gesetzlichen Aufbewahrungspflichten entgegenstehen.<\/p><p><\/p><p>Sofern es zu einem Vertragsverhältnis kommt, unterliegen wir den gesetzlichen Aufbewahrungsfristen nach HGB und löschen Ihre Daten nach Ablauf dieser Fristen.<\/p><p><\/p><p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig. Wir können Ihre Anfrage jedoch nur bearbeiten, sofern Sie uns Ihren Namen, Ihre E-Mail-Adresse und den Grund der Anfrage mitteilen.<\/p><p><\/p><p>Auf dieser Website verwenden wir auch die reCAPTCHA Funktion von Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland („Google”).<\/p><p><\/p><p>Diese Funktion dient vor allem zur Unterscheidung, ob eine Eingabe durch eine natürliche Person erfolgt oder missbräuchlich durch maschinelle und automatisierte Verarbeitung erfolgt. Der Dienst umfasst den Versand der IP-Adresse und ggf. weiterer von Google für den Dienst reCAPTCHA benötigter Daten an Google und erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten Interesses an der Feststellung der individuellen Eigenverantwortung im Internet und der Vermeidung von Missbrauch und Spam.<\/p><p><\/p><p>Im Rahmen der Nutzung von Google reCAPTCHA kann es auch zu einer Übermittlung von personenbezogenen Daten an die Server der Google LLC. in den USA kommen. Weiterführende Informationen zu Google reCAPTCHA sowie die Datenschutzerklärung von Google können Sie einsehen unter:https:\/\/www.google.com\/intl\/de\/policies\/privacy\/<\/p><p><\/p><ol><li><strong>Datenverarbeitung bei Eröffnung eines Kundenkontos und zur Vertragsabwicklung<\/strong><\/li><\/ol><p>Wir erheben Daten, wenn Sie uns diese zur Durchführung eines Vertrages oder bei der Eröffnung eines Kundenkontos mitteilen.<\/p><p><\/p><p>Welche Daten erhoben werden, ist aus den jeweiligen Eingabeformularen ersichtlich. Die von Ihnen eingegebenen Daten werden zum Zweck der individuellen Kommunikation mit Ihnen gespeichert. Diese dient der Zuordnung der Anfrage und der anschließenden Beantwortung derselben. Die Angabe weiterer Daten ist optional.<\/p><p><\/p><p>Rechtsgrundlage für die Verarbeitung dieser Daten ist unser berechtigtes Interesse an der Beantwortung Ihres Anliegens gemäß Art. 6 Abs. 1 lit. f DSGVO bzw. zielt Ihre Kontaktierung auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.<\/p><p><\/p><p>Eine Löschung Ihres Kundenkontos ist jederzeit möglich und kann durch eine Nachricht an die o.g. Adresse des Verantwortlichen erfolgen. Wir speichern und verwenden die von Ihnen mitgeteilten Daten zur Vertragsabwicklung.<\/p><p><\/p><p>Nach vollständiger Abwicklung des Vertrages oder Löschung Ihres Kundenkontos werden Ihre Daten mit Rücksicht auf steuer- und handelsrechtliche Aufbewahrungsfristen gesperrt und nach Ablauf dieser Fristen gelöscht, sofern Sie nicht ausdrücklich in eine weitere Nutzung Ihrer Daten eingewilligt haben oder eine gesetzlich erlaubte weitere Datenverwendung von unserer Seite vorbehalten wurde.<\/p><p><\/p><p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig. Wir können Ihre Anfrage jedoch nur bearbeiten, sofern Sie uns Ihren Namen, Ihre E-Mail-Adresse und den Grund der Anfrage mitteilen.<\/p><p><\/p><ol><li><strong>Datenverarbeitung zur Bestellabwicklung<\/strong><\/li><\/ol><p>Zur Abwicklung Ihrer Bestellung arbeiten wir mit dem \/ den nachstehenden Dienstleistern zusammen, die uns ganz oder teilweise bei der Durchführung geschlossener Verträge unterstützen. An diese Dienstleister werden nach Maßgabe der folgenden Informationen gewisse personenbezogene Daten wie Namen, Postadressen oder E-Mail-Adressen übermittelt:<\/p><p><\/p><p>Die von uns erhobenen personenbezogenen Daten werden im Rahmen der Vertragsabwicklung an das mit der Lieferung beauftragte Transportunternehmen weitergegeben, soweit dies zur Lieferung der Ware erforderlich ist.<\/p><p><\/p><p>Ihre Zahlungsdaten geben wir im Rahmen der Zahlungsabwicklung an das beauftragte Kreditinstitut weiter, sofern dies für die Zahlungsabwicklung erforderlich ist. Sofern Zahlungsdienstleister eingesetzt werden, informieren wir Sie hierüber nachstehend explizit. Rechtsgrundlage für die Weitergabe der Daten ist Art. 6 Abs. 1 lit. b DSGVO.<\/p><p><\/p><p>Zum Zwecke der Kreditprüfung übermitteln wir im Rahmen dieses Vertragsverhältnisses erhobene personenbezogene Daten über die Beantragung, die Durchführung und Beendigung dieser Geschäftsbeziehung sowie Daten über nicht vertragsgemäßes Verhalten oder betrügerisches Verhalten an beauftragte Wirtschaftsauskunfteien (CRIFBÜRGEL, Creditreform).<\/p><p>7.1. Weitergabe personenbezogener Daten an Versanddienstleister<\/p><p><\/p><p>Erfolgt die Zustellung der Ware durch den Transportdienstleister DHL (DHL Paket GmbH, Sträßchensweg 10, 53113 Bonn) oder eine für den Auftrag beauftragte Spedition, so geben wir Ihre E-Mail-Adresse gemäß Art. 6 Abs. 1 lit. a DSGVO vor der Zustellung der Ware zum Zweck der Abstimmung eines Liefertermins bzw. zur Lieferankündigung weiter, sofern Sie hierfür im Bestellprozess Ihre ausdrückliche Einwilligung erteilt haben. Anderenfalls geben wir zum Zwecke der Zustellung gemäß Art. 6 Abs. 1 lit. b DSGVO nur den Namen des Empfängers und die Lieferadresse an weiter. Die Weitergabe erfolgt nur, soweit dies für die Warenlieferung erforderlich ist. In diesem Fall ist eine vorherige Abstimmung des Liefertermins die Lieferankündigung nicht möglich.<\/p><p><\/p><p>Die Einwilligung kann jederzeit mit Wirkung für die Zukunft gegenüber dem oben bezeichneten Verantwortlichen oder gegenüber dem Transportdienstleister widerrufen werden.<\/p><p>7.2. Weitergabe personenbezogener Daten an Paymentdienstleister (Zahlungsdienste)<\/p><p><\/p><p>Je nach gewählter Zahlungsart geben wir Ihre Zahlungsdaten im Rahmen der Zahlungsabwicklung wie folgt weiter; die Weitergabe erfolgt gemäß Art. 6 Abs. 1 lit. b DSGVO und nur insoweit, als dies für die Zahlungsabwicklung erforderlich ist:<\/p><p><\/p><p>PayPal Weitergabe an die PayPal (Europe) S.a.r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxembourg (nachfolgend “PayPal”)<\/p><p><\/p><p>Klarna Weitergabe and die Klarna Bank AB, German Branch, eine Zweigniederlassung der Klarna Bank AB (publ), Chausseestraße 117, 10115 Berlin (nachfolgend “Klarna”)<\/p><p><\/p><p>Amazon Weitergabe an Amazon Europe Core S.à r.l. (Société à responsabilité limitée), 38 avenue John F. Kennedy, L-1855 Luxemburg (nachfolgend “Amazon”)<\/p><p><\/p><p>Billie Rechnungskauf Weitergabe and die Billie GmbH, Charlottenstraße 4, 10969 Berlin, Deutschland (nachfolgend “Billie”)<\/p><p><\/p><p>Leasing Weitergabe an die Grenke AG, Dubliner Straße 14, 99091 Erfurt (nachfolgend “Grenke”)<\/p><p><\/p><p>Die genannten Zahlungsdienste behalten sich die Durchführung einer Bonitätsauskunft vor. Hierfür werden Ihre Zahlungsdaten gegebenenfalls gemäß Art. 6 Abs. 1 lit. f DSGVO auf Basis des berechtigten Interesses an der Feststellung Ihrer Zahlungsfähigkeit an Auskunfteien weitergegeben. Das Ergebnis der Bonitätsprüfung in Bezug auf die statistische Zahlungsausfallwahrscheinlichkeit verwenden die Zahlungsdienste zum Zweck der Entscheidung über die Bereitstellung der jeweiligen Zahlungsmethode. Die Bonitätsauskunft kann Wahrscheinlichkeitswerte enthalten (sog. Score-Werte). Soweit Score-Werte in das Ergebnis der Bonitätsauskunft einfließen, haben sie ihre Grundlage in einem wissenschaftlich anerkannten mathematisch-statistischen Verfahren. In die Berechnung der Score-Werte fließen unter anderem, aber nicht ausschließlich, Anschriftendaten ein.<\/p><p><\/p><p>Weitere datenschutzrechtliche Informationen, unter anderem zu den verwendeten Auskunfteien, entnehmen Sie bitte den jeweiligen Datenschutzerklärungen:<\/p><p><\/p><p>https:\/\/www.paypal.com\/de\/webapps\/mpp\/ua\/privacy-full\/<\/p><p>https:\/\/www.klarna.com\/de\/datenschutz\/<\/p><p>https:\/\/www.amazon.de\/gp\/help\/customer\/display.html?nodeId=GX7NJQ4ZB8MHFRNJ\/<\/p><p>https:\/\/www.billie.io\/datenschutz\/<\/p><p>https:\/\/www.grenke.de\/datenschutz-grenke-ag\/<\/p><p><\/p><p>Sie können dieser Verarbeitung Ihrer Daten jederzeit durch eine Nachricht an den Zahlungsdienst widersprechen. Jedoch bleiben die Zahlungsdienstleister ggf. weiterhin berechtigt, Ihre personenbezogenen Daten zu verarbeiten, sofern dies zur vertragsgemäßen Zahlungsabwicklung erforderlich ist.<\/p><p>7.3. Weitergabe personenbezogener Daten zur Kreditprüfung<\/p><p><\/p><p>Zum Zwecke der Kreditprüfung übermitteln wir erhobene personenbezogene Daten über die Beantragung, die Durchführung und Beendigung der Geschäftsbeziehung sowie Daten über nicht vertragsgemäßes Verhalten oder betrügerisches Verhalten an beauftragte Wirtschaftsauskunfteien (CRIFBÜRGEL, Creditreform). Rechtsgrundlagen dieser Übermittlungen sind Artikel 6 Absatz 1 Buchstabe b und Artikel 6 Absatz 1 Buchstabe f der DSGVO.<\/p><p><\/p><p>Übermittlungen auf der Grundlage von Artikel 6 Absatz 1 Buchstabe f DSGVO dürfen nur erfolgen, soweit dies zur Wahrung berechtigter Interessen unseres Unternehmens oder Dritter erforderlich ist und nicht die Interessen oder Grundrechte und Grundfreiheiten der betroffenen Person, die den Schutz personenbezogener Daten erfordern, überwiegen.<\/p><p><\/p><p>Der Datenaustausch mit den beauftragten Wirtschaftsauskunfteien und von den Wirtschaftsauskunfteien beauftragte Partnerunternehmen dient auch der Erfüllung gesetzlicher Pflichten zur Durchführung von Kreditwürdigkeitsprüfungen von Käufern (§ 505a und 506 des Bürgerlichen Gesetzbuches). Die beauftragten Auskunfteien verarbeiten die erhaltenen Daten und verwenden sie ggf. auch zum Zwecke der Profilbildung (Scoring), um ihren Vertragspartnern im Europäischen Wirtschaftsraum und in der Schweiz sowie ggf. weiteren Drittländern (sofern zu diesen ein Angemessenheitsbeschluss der Europäischen Kommission besteht) Informationen unter anderem zur Beurteilung der Kreditwürdigkeit von natürlichen Personen zu geben.<\/p><p><\/p><ol><li><strong>Mouseflow<\/strong><\/li><\/ol><p>Diese Website verwendet Mouseflow, ein Webanalyse-Tool der Mouseflow ApS, Flaesketorvet 68, 1711 Kopenhagen, Dänemark. Die Datenverarbeitung dient dem Zweck der Analyse dieser Website und ihrer Besucher. Dazu werden Daten zu Marketing- und Optimierungszwecken gesammelt und gespeichert. Aus diesen Daten können unter einem Pseudonym Nutzungsprofile erstellt werden. Hierzu können Cookies eingesetzt werden. Bei dem Webanalyse-Tool Mouseflow werden zufällig ausgewählte einzelne Besuche (nur mit anonymisierter IP-Adresse) aufgezeichnet. Hierbei entsteht ein Protokoll der Mausbewegungen und Klicks mit der Absicht einzelne Website-Besuche stichprobenartig abzuspielen und potentielle Verbesserungen für die Website daraus abzuleiten.<\/p><p><\/p><p>Die mit Mouseflow erhobenen Daten werden ohne die gesondert erteilte Zustimmung des Betroffenen nicht dazu benutzt, den Besucher dieser Website persönlich zu identifizieren und nicht mit personenbezogenen Daten über den Träger des Pseudonyms zusammengeführt. Die Verarbeitung erfolgt auf Grundlage des Art. 6 (1) f) DSGVO aus dem berechtigten Interesse an direkter Kundenkommunikation und an der bedarfsgerechten Gestaltung der Website. Sie haben das Recht aus Gründen, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen diese auf Art. 6 (1) f DSGVO beruhende Verarbeitung Sie betreffender personenbezogener Daten zu widersprechen. Dazu können Sie eine Aufzeichnung auf allen Websites, die Mouseflow einsetzen, global für Ihren gerade verwendeten Browser unter folgendem Link deaktivieren: <a href=\"https:\/\/mouseflow.de\/opt-out\">https:\/\/mouseflow.de\/opt-out<\/a><\/p><p><\/p><ol><li><strong>Nutzung Ihrer Daten zur Direktwerbung<\/strong><\/li><\/ol><p>9.1. Anmeldung zu unserem E-Mail-Newsletter<\/p><p><\/p><p>Wenn Sie sich zu unserem E-Mail Newsletter anmelden, übersenden wir Ihnen regelmäßig Informationen zu unseren Angeboten. Abonnenten können auch über Umstände per E-Mail informiert werden, die für den Dienst oder die Registrierung relevant sind (bspw. Änderungen des Newsletterangebots oder technische Gegebenheiten). Ihre Daten werden ausschließlich dazu verwendet, Ihnen den abonnierten Newsletter per E-Mail zuzustellen und werden nicht an Dritte weitergegeben.<\/p><p><\/p><p>Pflichtangabe für die Übersendung des Newsletters ist allein Ihre E-Mailadresse. Die Angabe weiterer Daten ist freiwillig und wird verwendet, um Sie persönlich ansprechen zu können.<\/p><p><\/p><p>Für den Versand des Newsletters verwenden wir das sog. Double Opt-in Verfahren. Dies bedeutet, dass wir Ihnen erst dann einen E-Mail Newsletter übermitteln werden, wenn Sie uns ausdrücklich bestätigt haben, dass Sie in den Empfang von Newsletter einwilligen. Wir schicken Ihnen dann eine Bestätigungs-E-Mail, mit der Sie gebeten werden durch Anklicken eines entsprechenden Links zu bestätigen, dass Sie künftig den Newsletter erhalten wollen.<\/p><p><\/p><p>Empfänger der Daten sind ggf. Auftragsverarbeiter.<\/p><p><\/p><p>Der Versand unserer E-Mail-Newsletter erfolgt über den technischen Dienstleister Sendinblue GmbH, Köpenicker Str. 126, 10179 Berlin („Sendinblue“), an den wir Ihre bei der Newsletteranmeldung bereitgestellten Daten weitergeben. Die von Ihnen zwecks Newsletterbezugs eingegebenen Daten (z.B. E-Mail-Adresse) werden auf den Servern von Sendinblue in Deutschland gespeichert.<\/p><p><\/p><p>Sendinblue verwendet diese Informationen zum Versand und zur statistischen Auswertung der Newsletter in unserem Auftrag. Für die Auswertung beinhalten die versendeten E-Mails sog. Web-Beacons bzw. Trackings-Pixel, die Ein-Pixel-Bilddateien darstellen, die auf unserer Website gespeichert sind. So kann festgestellt werden, ob eine Newsletter-Nachricht geöffnet und welche Links ggf. angeklickt wurden. Mit Hilfe des sog. Conversion-Trackings kann außerdem analysiert werden, ob nach Anklicken des Links im Newsletter eine vorab definierte Aktion (z.B. Kauf eines Produkts auf unserer Website) erfolgt ist. Außerdem werden technische Informationen erfasst (z.B. Zeitpunkt des Abrufs, IP-Adresse, Browsertyp und Betriebssystem). Die Daten werden ausschließlich pseudonymisiert erhoben und werden nicht mir Ihren weiteren persönlichen Daten verknüpft, eine direkte Personenbeziehbarkeit wird ausgeschlossen. Diese Daten dienen ausschließlich der statistischen Analyse von Newsletterkampagnen. Die Ergebnisse dieser Analysen können genutzt werden, um künftige Newsletter besser an die Interessen der Empfänger anzupassen. Wenn Sie der Datenanalyse zu statistischen Auswertungszwecken widersprechen möchten, müssen Sie den Newsletter abbestellen.<\/p><p><\/p><p>Wir haben mit Sendinblue einen Auftragsverarbeitungsvertrag abgeschlossen, in welchem wir die Sendinblue verpflichten, die Daten unserer Kunden zu schützen und sie nicht an Dritte weiterzugeben.<\/p><p><\/p><p>Weitere Informationen zum Datenschutz von Sendinblue können Sie in der Datenschutzerklärung von Sendinblue nachlesen: https:\/\/de.sendinblue.com\/legal\/privacypolicy\/<\/p><p><\/p><p>Auf Grundlage Ihrer ausdrücklich erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), übersenden wir Ihnen regelmäßig unseren Newsletter bzw. vergleichbare Informationen per E-Mail an Ihre angegebene E-Mail-Adresse. Diese Weitergabe an Sendinblue erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO und dient unserem berechtigten Interesse an der Verwendung eines werbewirksamen, sicheren und nutzerfreundlichen Newslettersystems.<\/p><p><\/p><p>Die Daten werden in diesem Zusammenhang nur verarbeitet, solange die entsprechende Einwilligung vorliegt. Danach werden sie gelöscht.<\/p><p><\/p><p>Die Einwilligung zur Speicherung Ihrer persönlichen Daten und ihrer Nutzung für den Newsletterversand können Sie jederzeit mit Wirkung für die Zukunft widerrufen. In jedem Newsletter findet sich dazu ein entsprechender Link. Außerdem können Sie sich jederzeit auch direkt auf dieser Website abmelden oder uns Ihren Widerruf über die am Ende dieser Datenschutzhinweise angegebene Kontaktmöglichkeit mitteilen.<\/p><p><\/p><p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Ohne bestehende Einwilligung können wir Ihnen unseren Newsletter leider nicht zusenden.<\/p><p>9.2. Versand des E-Mail-Newsletters an Bestandskunden<\/p><p><\/p><p>Wenn Sie uns Ihre E-Mailadresse beim Kauf von Waren bzw. Dienstleistungen zur Verfügung gestellt haben, behalten wir uns vor, Ihnen regelmäßig Angebote zu ähnlichen Waren bzw. Dienstleistungen, wie den bereits gekauften, aus unserem Sortiment per E-Mail zuzusenden.<\/p><p><\/p><p>Empfänger der Daten sind ggf. Auftragsverarbeiter.<\/p><p><\/p><p>Der Versand unserer E-Mail-Newsletter erfolgt über den technischen Dienstleister Sendinblue GmbH, Köpenicker Str. 126, 10179 Berlin („Sendinblue“), an den wir die bereitgestellten Daten weitergeben. Diese Daten (z.B. E-Mail-Adresse) werden auf den Servern von Sendinblue in Deutschland gespeichert.<\/p><p><\/p><p>Zum Versand des E-Mail-Newsletters an Bestandskunden müssen wir gemäß § 7 Abs. 3 UWG keine gesonderte Einwilligung von Ihnen einholen. Die Datenverarbeitung erfolgt insoweit allein auf Basis unseres berechtigten Interesses an personalisierter Direktwerbung gemäß Art. 6 Abs. 1 lit. f DSGVO. Haben Sie der Nutzung Ihrer E-Mailadresse zu diesem Zweck anfänglich widersprochen, findet ein Mailversand unsererseits nicht statt.<\/p><p><\/p><p>Die Daten werden in diesem Zusammenhang nur verarbeitet, solange kein Widerspruch vorliegt.<\/p><p><\/p><p>Sie sind berechtigt, der Nutzung Ihrer E-Mailadresse zu dem vorbezeichneten Werbezweck jederzeit mit Wirkung für die Zukunft durch eine Mitteilung an den zu Beginn genannten Verantwortlichen zu widersprechen. Hierfür fallen für Sie lediglich Übermittlungskosten nach den Basistarifen an. Nach Eingang Ihres Widerspruchs wird die Nutzung Ihrer E-Mailadresse zu Werbezwecken unverzüglich eingestellt.<\/p><p><\/p><p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig. Zur Auftragsbearbeitung sind jedoch weitere Daten wie Namen oder E-Mail-Adresse erforderlich.<\/p><p>9.3. Werbung per Briefpost<\/p><p><\/p><p>Auf Grundlage unseres berechtigten Interesses an personalisierter Direktwerbung behalten wir uns vor, analog zu Ziffer 8 dieser Datenschutzerklärung Ihren Vor- und Nachnamen, Ihre Postanschrift und – soweit wir diese zusätzlichen Angaben im Rahmen der Vertragsbeziehung von Ihnen erhalten haben – Ihren Titel, akademischen Grad, Ihr Geburtsjahr und Ihre Berufs-, Branchen- oder Geschäftsbezeichnung gemäß Art. 6 Abs. 1 lit. f DSGVO zu speichern und für die Zusendung von interessanten Angeboten und Informationen zu unseren Produkten per Briefpost zu nutzen.<\/p><p><\/p><p>Sie können der Speicherung und Nutzung Ihrer Daten zu diesem Zweck jederzeit durch eine entsprechende Nachricht an den Verantwortlichen widersprechen.<\/p><p><\/p><ol><li><strong>Soziale Medien<\/strong><\/li><\/ol><p>10.1. Eingebettete YouTube-Videos<\/p><p><\/p><p>Auf einigen unserer Webseiten nutzen wir die Youtube-Einbettungsfunktion zur Anzeige und Wiedergabe von Videos des Anbieters „Youtube“.<\/p><p><\/p><p>Betreiber der entsprechenden Plugins ist die YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA (nachfolgend „YouTube“), der zu der Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland („Google“) gehört.<\/p><p><\/p><p>Wenn Sie eine Seite mit dem YouTube-Plugin besuchen, wird eine Verbindung zu Servern von YouTube hergestellt. Dabei wird YouTube mitgeteilt, welche Seiten Sie besuchen. Wenn Sie in Ihrem YouTube-Account eingeloggt sind, kann YouTube Ihr Surfverhalten Ihnen persönlich zuzuordnen. Dies verhindern Sie, indem Sie sich vorher aus Ihrem YouTube-Account ausloggen.<\/p><p><\/p><p>Wird ein YouTube-Video gestartet, setzt der Anbieter Cookies ein, die Hinweise über das Nutzerverhalten sammeln.<\/p><p><\/p><p>Weitere Informationen zu Zweck und Umfang der Datenerhebung und ihrer Verarbeitung durch YouTube erhalten Sie in den Datenschutzerklärungen des Anbieters, Dort erhalten Sie auch weitere Informationen zu Ihren diesbezüglichen Rechten und Einstellungsmöglichkeiten zum Schutze Ihrer Privatsphäre (https:\/\/policies.google.com\/privacy). Google verarbeitet Ihre Daten in den USA und hat sich dem EU-US Privacy Shield unterworfen https:\/\/www.privacyshield.gov\/EU-US-Framework<\/p><p><\/p><p>Rechtsgrundlage für die Einbindung von YouTube und dem damit verbundenen Datentransfer zu Google ist Ihre Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).<\/p><p><\/p><p>Der Aufruf von YouTube löst automatisch eine Verbindung zu Google aus.<\/p><p><\/p><p>Wer das Speichern von Cookies für das Google-Ad-Programm deaktiviert hat, wird auch beim Anschauen von YouTube-Videos mit keinen solchen Cookies rechnen müssen. YouTube legt aber auch in anderen Cookies nicht-personenbezogene Nutzungsinformationen ab. Möchten Sie dies verhindern, so müssen Sie das Speichern von Cookies im Browser blockieren.<\/p><p><\/p><p>Weitere Informationen zum Datenschutz bei „YouTube“ finden Sie in der Datenschutzerklärung des Anbieters unter: https:\/\/www.google.de\/intl\/de\/policies\/privacy\/<\/p><p><\/p><p>Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen https:\/\/www.privacyshield.gov\/EU-US-Framework.<\/p><p><\/p><p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Sofern Sie den Zugriff unterbinden, kann es hierdurch zu Funktionseinschränkungen auf der Website kommen.<\/p><p>10.2. Weitere Präsenzen in sozialen Netzwerken<\/p><p><\/p><p>Wir unterhalten Onlinepräsenzen innerhalb sozialer Netzwerke, um mit den dort aktiven Nutzern zu kommunizieren oder um dort Informationen über uns anzubieten. Eingesetzte Dienste und Diensteanbieter:<\/p><p><\/p><p>Instagram: Soziales Netzwerk; Dienstanbieter: Instagram Inc., 1601 Willow Road, Menlo Park, CA, 94025, USA; Website: https:\/\/www.instagram.com; Datenschutzerklärung: http:\/\/instagram.com\/about\/legal\/privacy.<\/p><p><\/p><p>Facebook: Soziales Netzwerk; Dienstanbieter: Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland, Mutterunternehmen: Facebook, 1 Hacker Way, Menlo Park, CA 94025, USA; Website: https:\/\/www.facebook.com; Datenschutzerklärung: https:\/\/www.facebook.com\/about\/privacy; Privacy Shield (Gewährleistung Datenschutzniveau bei Verarbeitung von Daten in den USA): https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000GnywAAC&status=Active; Widerspruchsmöglichkeit (Opt-Out): Einstellungen für Werbeanzeigen: https:\/\/www.facebook.com\/settings?tab=ads; Zusätzliche Hinweise zum Datenschutz: Vereinbarung über gemeinsame Verarbeitung personenbezogener Daten auf Facebook-Seiten: https:\/\/www.facebook.com\/legal\/terms\/page_controller_addendum, Datenschutzhinweise für Facebook-Seiten: https:\/\/www.facebook.com\/legal\/terms\/information_about_page_insights_data.<\/p><p><\/p><p>LinkedIn: Soziales Netzwerk; Dienstanbieter: LinkedIn Ireland Unlimited Company, Wilton Place, Dublin 2, Irland; Website: https:\/\/www.linkedin.com; Datenschutzerklärung: https:\/\/www.linkedin.com\/legal\/privacy-policy; Privacy Shield (Gewährleistung Datenschutzniveau bei Verarbeitung von Daten in den USA): https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000L0UZAA0&status=Active; Widerspruchsmöglichkeit (Opt-Out): https:\/\/www.linkedin.com\/psettings\/guest-controls\/retargeting-opt-out.<\/p><p><\/p><p>Twitter: Soziales Netzwerk; Dienstanbieter: Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA; Datenschutzerklärung: https:\/\/twitter.com\/de\/privacy, (Einstellungen) https:\/\/twitter.com\/personalization; Privacy Shield (Gewährleistung Datenschutzniveau bei Verarbeitung von Daten in den USA): https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000TORzAAO&status=Active.<\/p><p><\/p><p>Xing: Soziales Netzwerk; Dienstanbieter: XING AG, Dammtorstraße 29-32, 20354 Hamburg, Deutschland; Website: https:\/\/www.xing.de; Datenschutzerklärung: https:\/\/privacy.xing.com\/de\/datenschutzerklaerung.<\/p><p><\/p><p>Pinterest: Soziales Netzwerk; Dienstanbieter: Pinterest (Pinterest Inc., 635 High Street, Palo Alto, CA, 94301, USA); Website: https:\/\/www.pinterest.de; Datenschutzerklärung: https:\/\/about.pinterest.com\/de\/privacy-policy.<\/p><p><\/p><p>Wir weisen darauf hin, dass dabei Daten der Nutzer außerhalb des Raumes der Europäischen Union verarbeitet werden können. Hierdurch können sich für die Nutzer Risiken ergeben, weil so z.B. die Durchsetzung der Rechte der Nutzer erschwert werden könnte. Im Hinblick auf US-Anbieter, die unter dem Privacy-Shield zertifiziert sind oder vergleichbare Garantien eines sicheren Datenschutzniveaus bieten, weisen wir darauf hin, dass sie sich damit verpflichten, die Datenschutzstandards der EU einzuhalten.<\/p><p><\/p><p>Ferner werden die Daten der Nutzer innerhalb sozialer Netzwerke im Regelfall für Marktforschungs- und Werbezwecke verarbeitet. So können z.B. anhand des Nutzungsverhaltens und sich daraus ergebender Interessen der Nutzer Nutzungsprofile erstellt werden. Die Nutzungsprofile können wiederum verwendet werden, um z.B. Werbeanzeigen innerhalb und außerhalb der Netzwerke zu schalten, die mutmaßlich den Interessen der Nutzer entsprechen. Zu diesen Zwecken werden im Regelfall Cookies auf den Rechnern der Nutzer gespeichert, in denen das Nutzungsverhalten und die Interessen der Nutzer gespeichert werden. Ferner können in den Nutzungsprofilen auch Daten unabhängig der von den Nutzern verwendeten Geräte gespeichert werden (insbesondere, wenn die Nutzer Mitglieder der jeweiligen Plattformen sind und bei diesen eingeloggt sind).<\/p><p><\/p><p>Für eine detaillierte Darstellung der jeweiligen Verarbeitungsformen und der Widerspruchsmöglichkeiten (Opt-Out) verweisen wir auf die Datenschutzerklärungen und Angaben der Betreiber der jeweiligen Netzwerke.<\/p><p><\/p><p>Auch im Fall von Auskunftsanfragen und der Geltendmachung von Betroffenenrechten weisen wir darauf hin, dass diese am effektivsten bei den Anbietern geltend gemacht werden können. Nur die Anbieter haben jeweils Zugriff auf die Daten der Nutzer und können direkt entsprechende Maßnahmen ergreifen und Auskünfte geben. Sollten Sie dennoch Hilfe benötigen, dann können Sie sich an uns wenden.<\/p><p><\/p><p>Für Kontaktanfragen und Kommunikation, Tracking (z.B. interessens-\/verhaltensbezogenes Profiling, Nutzung von Cookies), Remarketing, Reichweitenmessung (z.B. Zugriffsstatistiken, Erkennung wiederkehrender Besucher) können innerhalb sozialer Netzwerke Daten erhoben und verarbeitet werden. Dies erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO und dient unserem berechtigten Interesse.<\/p><p><\/p><p>Zu den verarbeiteten Datenarten gehören Bestandsdaten (z.B. Namen, Adressen), Kontaktdaten (z.B. E-Mail, Telefonnummern), Inhaltsdaten (z.B. Texteingaben, Fotografien, Videos), Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten), Meta-\/Kommunikationsdaten (z.B. Geräte-Informationen, IP-Adressen).<\/p><p><\/p><p>Betroffene Personen sind Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).<\/p><p><\/p><ol><li><strong>Live Chat<\/strong><\/li><\/ol><p>Unsere Webseite bietet optional die Anwendung von Tawk.to (eine Live-Chat-Software der Tawk.to ltd) an. Über ein Plugin ist der Chat im Quelltext der Website integriert. Mit der Nutzung des Chats nutzen Sie automatisch die Dienste von Tawk.to. Zu den gesammelten Daten gehören: Chatverlauf, IP-Adresse zum Zeitpunkt des Chats und Herkunftsland. Diese Daten werden nicht an Dritte weitergegeben und dienen nur zum Schutz und für interne Statistiken. Mit der Nutzung des Chats stimmen Sie zu, dass Sie damit einverstanden sind. Die mit den Tawk.to-Technologien erhobenen Daten werden nicht dazu benutzt, den Besucher dieser Webseite persönlich zu identifizieren. Sie werden nicht gespeichert und nach dem Chat gelöscht. Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Tawk.to sowie Ihre diesbezüglichen Rechte und Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre entnehmen Sie bitte den Datenschutzhinweisen von Tawk.to: <a href=\"https:\/\/www.tawk.to\/privacy-policy\/\">https:\/\/www.tawk.to\/privacy-policy\/<\/a><\/p><p><\/p><ol><li><strong>Webanalysedienst: Verwendung von Google Analytics<\/strong><\/li><\/ol><p>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043 USA (nachfolgend: „Google“). Google Analytics verwendet sog. „Cookies“, also Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Webseite durch Sie ermöglichen. Die durch das Cookie erzeugten Informationen über Ihre Benutzung dieser Webseite werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Aufgrund der Aktivierung der IP-Anonymisierung auf diesen Webseiten, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Webseitenbetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.<\/p><p><\/p><p>Die Zwecke der Datenverarbeitung liegen in der Auswertung der Nutzung der Website und in der Zusammenstellung von Reports über Aktivitäten auf der Website. Auf Grundlage der Nutzung der Website und des Internets sollen dann weitere verbundene Dienstleistungen erbracht werden.<\/p><p><\/p><p>Die Verarbeitung der Daten erfolgt auf Grundlage einer Einwilligung des Nutzers (Art. 6 Abs. 1 lit. a DSGVO).<\/p><p><\/p><p>Empfänger der Daten ist Google als Auftragsverarbeiter. Hierfür haben wir mit Google den entsprechenden Auftragsverarbeitungsvertrag abgeschlossen.<\/p><p><\/p><p>Die Löschung der Daten erfolgt, sobald diese für unsere Aufzeichnungszwecke nicht mehr erforderlich sind.<\/p><p><\/p><p>Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen https:\/\/www.privacyshield.gov\/EU-US-Framework.<\/p><p><\/p><p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Sofern Sie den Zugriff unterbinden, kann es hierdurch zu Funktionseinschränkungen auf der Website kommen.<\/p><p><\/p><p>Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Webseite bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: Browser Add On zur Deaktivierung von Google Analytics: https:\/\/tools.google.com\/dlpage\/gaoptout?hl=de.<\/p><p><\/p><p>Zusätzlich oder als Alternative zum Browser-Add-On können Sie das Tracking durch Google Analytics auf unseren Seiten unterbinden, indem Sie diesen Link anklicken. Dabei wird ein Opt-out-Cookie auf Ihrem Gerät installiert. Damit wird die Erfassung durch Google Analytics für diese Website und für diesen Browser zukünftig verhindert, so lange das Cookie in Ihrem Browser installiert bleibt.<\/p><p><\/p><p>Mit Hilfe des Tracking-Tools Google Analytics kann das Verhalten der Besucher der Webseite bewertet und die Interessen analysiert werden. Hierzu erstellen wir ein pseudonymes Nutzerprofil.<\/p><p><\/p><p>Der Vertrag bleibt auch bei rechtlicher Unwirksamkeit einzelner Punkte in seinen übrigen Teilen verbindlich (Salvatorische Klausel).<\/p><p><\/p><ol><li><strong>Online-Scriptbibliotheken: Verwendung von Google Webfonts<\/strong><\/li><\/ol><p>Um unsere Inhalte browserübergreifend korrekt und grafisch ansprechend darzustellen, verwenden wir auf dieser Website „Google Web Fonts“ der Google LLC (1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; nachfolgend „Google“) zur Darstellung von Schriften.<\/p><p><\/p><p>Die Datenschutzrichtlinie des Bibliothekbetreibers Google finden Sie hier: https:\/\/www.google.com\/policies\/privacy\/<\/p><p><\/p><p>Rechtsgrundlage für die Einbindung von Google Webfonts und dem damit verbundenen Datentransfer zu Google ist Art. 6 Abs. 1 lit. f DSGVO.<\/p><p><\/p><p>Der Aufruf von Scriptbibliotheken oder Schriftbibliotheken löst automatisch eine Verbindung zum Betreiber der Bibliothek aus. Dabei ist es theoretisch möglich – aktuell allerdings auch unklar ob und ggf. zu welchen Zwecken – dass der Betreiber in diesem Fall Google Daten erhebt.<\/p><p><\/p><p>Wir erheben keine personenbezogenen Daten, durch die Einbindung von Google Webfonts.<\/p><p><\/p><p>Weitere Informationen zu Google Web Fonts finden Sie unter https:\/\/developers.google.com\/fonts\/faq und in der Datenschutzerklärung von Google: https:\/\/www.google.com\/policies\/privacy\/.<\/p><p><\/p><p>Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen https:\/\/www.privacyshield.gov\/EU-US-Framework.<\/p><p><\/p><p>Die Bereitstellung der personenbezogenen Daten ist weder gesetzlich, noch vertraglich vorgeschrieben. Allerdings kann ggfs. die korrekte Darstellung der Inhalte durch Standardschriften nicht möglich sein.<\/p><p><\/p><p>Zur Darstellung der Inhalte wird regelmäßig die Programmiersprache JavaScript verwendet. Sie können der Datenverarbeitung daher widersprechen, indem Sie die Ausführung von JavaScript in Ihrem Browser deaktivieren oder einen JavaScript-Blocker installieren. Bitte beachten Sie, dass es hierdurch zu Funktionseinschränkungen auf der Website kommen kann.<\/p><p><\/p><ol><li><strong>Online-Kartendienste: Verwendung von Google Maps<\/strong><\/li><\/ol><p>Auf dieser Webseite nutzen wir das Angebot von Google Maps. Google Maps wird von Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (nachfolgend „Google“) betrieben. Dadurch können wir Ihnen interaktive Karten direkt in der Webseite anzeigen und ermöglichen Ihnen die komfortable Nutzung der Karten-Funktion.<\/p><p><\/p><p>Nähere Informationen über die Datenverarbeitung durch Google können Sie den Google-Datenschutzhinweisen entnehmen. Dort können Sie im Datenschutzcenter auch Ihre persönlichen Datenschutz-Einstellungen verändern: http:\/\/www.google.com\/privacypolicy.html<\/p><p><\/p><p>Ausführliche Anleitungen zur Verwaltung der eigenen Daten im Zusammenhang mit Google-Produkten finden Sie hier: http:\/\/www.dataliberation.org\/<\/p><p><\/p><p>Rechtsgrundlage für die Einbindung von Google Maps und dem damit verbundenen Datentransfer zu Google ist Art. 6 Abs. 1 lit. f DSGVO.<\/p><p><\/p><p>Durch den Besuch der Webseite erhält Google Informationen, dass Sie die entsprechende Unterseite unserer Webseite aufgerufen haben. Dies erfolgt unabhängig davon, ob Google ein Nutzerkonto bereitstellt, über das Sie eingeloggt sind, oder ob keine Nutzerkonto besteht. Wenn Sie bei Google eingeloggt sind, werden Ihre Daten direkt Ihrem Konto zugeordnet.<\/p><p><\/p><p>Wenn Sie die Zuordnung in Ihrem Profil bei Google nicht wünschen, müssen Sie sich vor Aktivierung des Buttons bei Google ausloggen. Google speichert Ihre Daten als Nutzungsprofile und nutzt sie für Zwecke der Werbung, Marktforschung und\/oder bedarfsgerechter Gestaltung seiner Webseite. Eine solche Auswertung erfolgt insbesondere (selbst für nicht eingeloggte Nutzer) zur Erbringung bedarfsgerechter Werbung und um andere Nutzer des sozialen Netzwerks über Ihre Aktivitäten auf unserer Webseite zu informieren. Ihnen steht ein Widerspruchsrecht zu gegen die Bildung dieser Nutzerprofile, wobei Sie sich zur Ausübung dessen an Google richten müssen.<\/p><p><\/p><p>Wir erheben keine personenbezogenen Daten durch die Einbindung von Google Maps.<\/p><p><\/p><p>Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen: https:\/\/www.privacyshield.gov\/EU-US-Framework.<\/p><p><\/p><p>Wenn Sie nicht möchten, dass Google über unseren Internetauftritt Daten über Sie erhebt, verarbeitet oder nutzt, können Sie in Ihrem Browsereinstellungen JavaScript deaktivieren. In diesem Fall können Sie unsere Webseite jedoch nicht oder nur eingeschränkt nutzen.<\/p><p><\/p><p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Sofern Sie den Zugriff unterbinden, kann es hierdurch zu Funktionseinschränkungen auf der Website kommen.<\/p><p><\/p><ol><li><strong>Online-Werbeprogramme<\/strong><\/li><\/ol><p>15.1. Verwendung von Google Ads<\/p><p><\/p><p>Unsere Webseite nutzt das Google Ads Conversion-Tracking. Betreibergesellschaft der Dienste von Google AdWords ist die Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA. Sind Sie über eine von Google geschaltete Anzeige auf unsere Webseite gelangt, wird von Google Adwords ein Cookie auf Ihrem Rechner gesetzt. Das Cookie für Conversion-Tracking wird gesetzt, wenn ein Nutzer auf eine von Google geschaltete Anzeige klickt.<\/p><p><\/p><p>Besucht der Nutzer bestimmte Seiten unserer Website und das Cookie ist noch nicht abgelaufen, können wir und Google erkennen, dass der Nutzer auf die Anzeige geklickt hat und zu dieser Seite weitergeleitet wurde. Jeder Google AdWords-Kunde erhält ein anderes Cookie. Cookies können somit nicht über die Websites von AdWords-Kunden nachverfolgt werden. Die mithilfe des Conversion-Cookies eingeholten Informationen dienen dazu, Conversion-Statistiken für AdWords-Kunden zu erstellen, die sich für Conversion-Tracking entschieden haben. Die Kunden erfahren die Gesamtanzahl der Nutzer, die auf ihre Anzeige geklickt haben und zu einer mit einem Conversion-Tracking-Tag versehenen Seite weitergeleitet wurden. Sie erhalten jedoch keine Informationen, mit denen sich Nutzer persönlich identifizieren lassen.<\/p><p><\/p><p>Rechtsgrundlage für die Einbindung von Google AdWords und dem damit verbundenen Datentransfer zu Google ist Ihre Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).<\/p><p><\/p><p>Bei jedem Besuch unsere Webseite werden personenbezogene Daten, einschließlich Ihrer IP-Adresse an Google in die USA übertragen. Diese personenbezogenen Daten werden durch Google gespeichert. Google gibt diese über das technische Verfahren erhobenen personenbezogenen Daten unter Umständen an Dritte weiter.<\/p><p><\/p><p>Unser Unternehmen enthält keine Informationen von Google, mittels derer die betroffene Person identifiziert werden könnte.<\/p><p><\/p><p>Diese Cookies verlieren nach 30 Tagen ihre Gültigkeit und dienen nicht der persönlichen Identifizierung.<\/p><p><\/p><p>Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen: https:\/\/www.privacyshield.gov\/EU-US-Framework<\/p><p><\/p><p>Möchten Sie nicht am Tracking teilnehmen, können Sie das hierfür erforderliche Setzen eines Cookies ablehnen – etwa per Browser-Einstellung, die das automatische Setzen von Cookies generell deaktiviert oder Ihren Browser so einstellen, dass Cookies von der Domain „googleleadservices.com“ blockiert werden.<\/p><p><\/p><p>Bitte beachten Sie, dass Sie die Opt-out-Cookies nicht löschen dürfen, solange Sie keine Aufzeichnung von Messdaten wünschen. Haben Sie alle Ihre Cookies im Browser gelöscht, müssen Sie das jeweilige Opt-out Cookie erneut setzen.<\/p><p><\/p><p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Sofern Sie den Zugriff unterbinden, kann es hierdurch zu Funktionseinschränkungen auf der Website kommen.<\/p><p>15.2. Verwendung von Google Remarketing<\/p><p><\/p><p>Diese Webseite verwendet die Remarketing-Funktion der Google Inc. Betreibergesellschaft der Dienste von Google Remarketing ist die Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (nachfolgend „Google“).<\/p><p><\/p><p>Die Funktion dient dazu, Webseitenbesuchern innerhalb des Google-Werbenetzwerks interessenbezogene Werbeanzeigen zu präsentieren. Im Browser des Webseitenbesuchers wird ein sog. „Cookie“ gespeichert, der es ermöglicht, den Besucher wiederzuerkennen, wenn dieser Webseiten aufruft, die dem Werbenetzwerk von Google angehören. Auf diesen Seiten können dem Besucher Werbeanzeigen präsentiert werden, die sich auf Inhalte beziehen, die der Besucher zuvor auf Webseiten aufgerufen hat, die die Remarketing Funktion von Google verwenden.<\/p><p><\/p><p>Rechtsgrundlage für die Einbindung von Google Remarketing und dem damit verbundenen Datentransfer zu Google ist Ihre Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).<\/p><p><\/p><p>Bei jedem Besuch unsere Webseite werden personenbezogene Daten, einschließlich Ihrer IP-Adresse an Google in die USA übertragen. Diese personenbezogenen Daten werden durch Google gespeichert. Google gibt diese über das technische Verfahren erhobenen personenbezogenen Daten unter Umständen an Dritte weiter.<\/p><p><\/p><p>Unser Unternehmen enthält keine Informationen von Google, mittels derer die betroffene Person identifiziert werden könnte.<\/p><p><\/p><p>Nach eigenen Angaben erhebt Google bei diesem Vorgang keine personenbezogenen Daten. Sollten Sie die Funktion Remarketing von Google dennoch nicht wünschen, können Sie diese grundsätzlich deaktivieren, indem Sie die entsprechenden Einstellungen unter https:\/\/support.google.com\/adwordspolicy\/answer\/143465 vornehmen. Alternativ können Sie den Einsatz von Cookies für interessenbezogene Werbung über die Werbenetzwerkinitiative deaktivieren, indem Sie den Anweisungen unter http:\/\/www.networkadvertising.org\/managing\/opt_out.asp folgen.<\/p><p><\/p><p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Sofern Sie den Zugriff unterbinden, kann es hierdurch zu Funktionseinschränkungen auf der Website kommen.<\/p><p><\/p><ol><li><strong>CDN (CONTENT DELIVERY NETWORK): Verwendung von Cloudflare<\/strong><\/li><\/ol><p>Zur Einbindung von Skripten und Bibliotheken auf dieser Webseite setzen wir ein sogenanntes Content Delivery Network (CDN) der Firma Cloudflare, Inc., 101 Townsend Street, San Francisco, California 94107, USA (“Cloudflare”) ein. Content Delivery Networks haben den Zweck, Ihnen die Inhalte dieser Website schnell und optimiert zur Verfügung zu stellen und Angriffe, wie z.B. DDos-Attacken, besser abzuwehren. Zu diesen Zwecken werden die zuvor genannten Zugriffsdaten bei jeder Nutzung dieser Website an den nächstgelegenen Server von Cloudflare weitergeleitet. Sofern der Server-Standort, von dem die Inhalte zur Verfügung gestellt werden, in einem Drittland liegt, kommt es insoweit zu einer Übermittlung der zuvorgenannten pseudonymisierten Zugriffsdaten in dieses Drittland.<\/p><p><\/p><p>Die Datenverarbeitung ist erforderlich, um den Besuch der Website zu ermöglichen und um die dauerhafte Funktionsfähigkeit und Sicherheit unserer Systeme zu gewährleisten. Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 lit. b DSGVO. Weitere Informationen zur Datenverarbeitung finden Sie in der „Cloudflare Privacy Policy“.<\/p>"}}},"block_order":["richtext_nwnMTT"],"settings":{"full_width":true,"content_width":"large","text_position":"start","background":"","background_gradient":"","text_color":""}},"multi_column_rqfjW3":{"type":"multi-column","blocks":{"item_k4Kqer":{"type":"item","settings":{"column_size":"3","title":" Nachhaltige Produkte","heading_tag":"h4","content":"<p>Bei Büromöbel Plus setzen wir auf Nachhaltigkeit und Langlebigkeit: Anstatt wegzuwerfen, reparieren wir lieber! Wenn möglich, nutzen wir zudem recycelte Materialien, um nicht nur Ihnen, sondern auch unserer Umwelt etwas Gutes zu tun. Mit kurzen Lieferketten innerhalb Deutschlands reduzieren wir zudem unseren CO2-Ausstoß erheblich. Setzen Sie auf Nachhaltigkeit, Qualität und lokale Produktion in Deutschland mit Büromöbel Plus.<\/p>","link_url":"","link_text":"","link_style":"link"}},"item_JgUdkA":{"type":"item","settings":{"column_size":"3","title":"Hergestellt in Deutschland","heading_tag":"h4","content":"<p>Statt auf billige, minderwertige Büromöbel aus Niedriglohnländern zu setzen, wählen Sie mit Büromöbel Plus Qualität “Made in Germany”. Denn mehr als 90% der Büromöbel Billiganbieter beziehen ihre Produkte aus Ländern wie China, in schlechter Qualität & hauptsache billig.<\/p><p>Unterstützen Sie mit uns die lokale Wertschöpfung und profitieren Sie von beständiger, langlebiger Qualität.<\/p>","link_url":"","link_text":"","link_style":"link"}},"item_iidmRg":{"type":"item","settings":{"column_size":"3","title":"+ 25 Jahre Erfahrung","heading_tag":"h4","content":"<p>Mit über 25 Jahren Expertise in der Produktion & dem Handel mit Büromöbeln steht das Team von Büromöbel Plus an Ihrer Seite, um Qualität und Ergonomie an Ihrem Arbeitsplatz zu optimieren. Unser Ziel? Ihre Produktivität & Ihr Wohlbefinden zu maximieren. Für Privat- und Geschäftskunden, bieteten wir eine Preisgestaltung, die letztendlich Ihren Geldbeutel schont. Denn bei Büromöbel Plus gehen Qualität und Wirtschaftlichkeit Hand in Hand.<\/p>","link_url":"","link_text":"","link_style":"link"}}},"block_order":["item_k4Kqer","item_JgUdkA","item_iidmRg"],"settings":{"full_width":true,"stack_on_mobile":false,"gap":"medium","text_alignment":"start","subheading":"","title":"3 entscheidende Gründe, warum auch Sie sich für Büromöbel Plus entscheiden sollten","content":"<p>Wie bereits mehr als 50.000 zufriedene Kunden<\/p>","background":"","background_gradient":"","text_color":""}}},"order":["1717251326323c6e33","main","rich_text_AbKGNU","multi_column_rqfjW3"]}